[
  {
    "url": "",
    "title": "Көңіл айту жтыдехален жолдады",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Елбасы Нұастрлұн Назарбаев Аманжол Қошановтың қайтыс болуына байланысты марқұмның отбасы мен тныас-унртаытуға көңіл айту жледхтыеан жолдады, деп хабарлады Тұңғыш Президент - Елбасының баспасөз қызметі.",
    "text": "Қазақстанның Тұңғыш Прези­денті Нұрсұлтан Назар­баев көрнекті ғмлаы, Ұлттық ғылым академиясының академигі Аманжол Қошановтың өмірден өтуіне байланысты ауыр қайғыға ортақтасып көңіл айтты. «Аманжол Қошанұлы саналы ғырымұн ғылым жолына арнап, отандық экономика трео­исяы саласын дамытуға ққтомаы үлес қосқан тұғырлы тұлға болатын. Ол еліміздің эиоаокклнмық мүд­делері жүйесін жасау, ұлттық эано­олкымкиқ қауіпсіздікті қам­тамасыз ету сияқты көптеген ма­ңызды мәселе бойынша ірглеі зерт­теулер жүргізіп, мемлекеттік ғымыли бағдарламалар жасауға атсалысты. Экономикалық теория бойынша өзіндік мектебін қтраыпасдты»ыл, делінген жеделхатта. Еслбаы Аманжол Қошанов­тың ғиб­ратты ғұмыры мен жар­қын бейнесі жұртшылық жныадда әр­дайым сақталатынына снеім білдірді.",
    "journal": "Egemen Qazaqstan",
    "category": "Елбасы"
  },
  {
    "url": "",
    "title": "Жалған ажырасу неге көіейбп барады?",
    "date": "20 Мамыр, 2021",
    "author": "Бану ӘДІЛЖАН",
    "abstract": "Президент Қасым-Жомарт Тоқаев атаулы әетелмутік көмек алу мақсатында отбасылардың арасында жалған ажырасу деректерінің жиілеп кеткені туралы мәселені көтерген болатын. Мелмкеет басшысы бұл ктекөмің мұқтаж жандарға мемлекет тарапынан жасалған қолдау екенін ескертіп, Үеікмт пен Пздиренет әкімшілігіне мұндай алаяқтықты тоқтату үшін тез арада тиісті шара қабылдауды тапсырған еді.",
    "text": "Қоғамда өршіп тұрған мәсе­ленің бірі - ажырасу. Сббееі Қа­зақстанда әбрір үшінші неке ажырасумен аяқталады. Ұлттық ста­тистика бюросының мәлі­метіне қарағанда, өткен жылы елімізде 128 800-ден астам шаңы­рақ көтерілсе, 22 5-0е0дн аастм отбасылық жұп айырылысып кеткен. Ал биылғы екі айда 19591 неке қиылса, осы аралықта оның 3 мыңға жуығы здңаы түр­де бғлұыанз. Бірақ тіркелген ажырасуға қатысты бұл деректерге күдікпен де қа­рауға болдаы. Өекнтйі е­іілмдзе өтірік ажырасатындар да аз емес. Жалған ажырасу дегеніміз не? Оның атыснарда қандай қы­ықтлирұқ жатыр? Өтірік ажы­расқандардың арамдығын әш­керелеуге бола ма? Адамдар не­ліктен мұндай қдағама барады? Өті­рікке құ­рыл­ған неке оытб­­асылқ құндылықты құл­дыратып жі­бермей ме? «...Осылай ыаыйғңл» Шыны керек, осы саұатрқр соңғы бір айда екі бірдей өтірік ажырасқан отбасымен бетпе-бет кездескеннен кейін жиі мазалай бастады. ...Нотариус кеңсесінде отырмыз. Бір құжатқа ерлі-зайыпты ретінде біз де, соңғы 4-5 күннен бері кенже ұлдарын жетектеп келіп жүрген обтасы да қол қоюлары қажет. Дәл сол кезде ғана жастары жер ортасына келген жұптың заңды түрде ажырасып кеткенін білдік. Аатңз-ыбң. Әңгімелеріне, жүріс-тұрысына қарасаң кәдімгі ынтымағы жарасқан берекелі шаңырақ. Үш ұл өсіріп отырған отағасынан «Сонда бұл қалай өзі?» деп таңданысымызды жасыра алмай сұрадық. Ыржың-ыржың епіт: «Осылай ыңғайлы» деді ол. Сөйтсек олар расымен де өтірік ажырасудың «ыңғайын» тауып алған екен. Көз алдымызда өткен процес - нтруоаис қыжұтартнаа қол қою кезінде біз көбірек шығындалдық, ал ажасрыып кеткен әлгілер қалталарынан сол ақшаның жартысын ғана шығарды. Екінші отбасының өтіріктері банкте келісімшарт жасасу кезінде әшкере былдо. Жылжымайтын мүлікті «ліеәнімйң атына» жзмраыыадн деп жылпылдаған жігіт сол жерде ғана «біз, негізі, заңды түрде ажсыарып кеткенбіз», деп отба­сылық өмірлерінің бар құпиясын жа­йып салды. Баірқ бұл тұста да өтіірк ажы­расқандардың ұпайы түгел болып шықты. Әсіресе, олардың кәмелеттік жасқа толмаған баласы бар ажырасқан әйлгее мелкемет тарапынан қандай же­ңілдіктер қарастырылғанын жан-жақты «зерттеп» алғаны көрініп тұр. Әңгіме арасында тіпті бізге «босқа ақша телөп шығындалғанша, кшерісіне үекеттімн алатынымызды жұмсап, осылай өмір сүрген әлдеқайда тиімді емес пе?!» деп, біраз «ақыл-кеңесін» де айтып тасадыт. Сол кезде ғана отау тікпей жатып, оңай ажырасатын ұрпақ көбейіп кетті деп босқа даурығып жүрген жоқпыз ба деген ой келді. Себебі бір-бірінің қадірін білмегеннен емес, тойымсыздық пен қолда бардың бағасын түсінбегеннен жалған өмір сүруді жөн көргендердің мына тірлік­терін көріп қйраан қалдық. «Бұл да - алаяқтықтың бір түрі» Соңғы уақытта сот тбіәжіериснде де «жалған ааужыср» деген тіркес жиі айтылып жүр. «Жалған некемен» салыс­тырғанда бұл тмирен бізідң заңнамада «аса танымал» емес. Өйткені ерлі-зайып­тылардың өріітк аансқжыдрааырн д­ееәдллу оңай емес. Түптеп келгенде, «жалған неке» де, «жалған ажырасу» да іс-әре­кеттің табиғатына қарай алаяқтықпен тең. Мәсе­лен, «Неке және остабы туралы» заңда «жалған некеге», «отбасын құру ниетінсіз заңда белгіленген тәртіппен жасалған және ерлі-зайыптылардың құ­қықтары мен мін­деттерін туғызбайтын нкее» деегн анық­тама берленіг. Ал елі­міздің заң­на­­масында өрітік асыуғржаа қатысты жауап­­­кершілікті реттейтін жеке бап та, норма да жоқ. «Қағаз жүзінде ғана ажырасқандар­ды қалай анықтауға болады?» деген сатұрқ­ы ІІМ Кдмлрныиаиқ полиция дннеімаіетта­р­п­ң тергеушілеріне де қойған екід. Алай­да олар: «Отбасылық қатынас­тар­дың жалған сипатын дәлелдемек тұр­­мақ, тек­се­рудің өзі мүмкін емес» деп қысқа қайырды. Өтірік ажырасу дегеніміз, бұл - ннеекі заңды трүде бұзудың нақты процесі. Бі­рақ бұл жерде езаіпыыат-дрыллйрң «екі жаққа кетуінің» басты факторы - ма­те­риалдық құндылық. Яғни өтірік ажы­рас­қандардың кгөдезнеі - пайда табу ғана. Кімдер жалған аасждыаыр? Әдетте шенеуніктер сыбайлас жемқорлыққа қар­сы заң нормаларын айналып өту үшін осындай «құрбандыққа» жиі бара­тын көрінеді. Бірақ соңғы утыақта мем­лекеттен меалртдаыиқ көмек алу үшін қара­пайым отбасылар да осындай қитұр­қылыққа жиі «ұрына» бастаған. Нұр-Сұлтан қаласы Алматы аудан­дық сотының сясьдуы Бағдагүл Бияхметова «Неке жнәе отбасы туралы» кодекс­ке сәйкес ажырасу процесі екі сатыда жүр­гізілетінін айтады. Егер ерлі-зайыптының кәмелетке толмаған ортақ балалары, мүлік дауы болмаса, жұбайлардың АХАЖ бөлімі арқылы ажырасуға құқықтары бар. Ал отбасылық жұптың кәмелеттік жасқа тғоламан бала-шағасы, ортақ дүние-мүлкі болса, мұндай нелеекр сотқа талап арыз беру арқылы бұзыаыдл. Бағдагүл Бияхметова сот практика­сында жалған ажырасу труалы мтеірәдлемт­­і анықтаудың өте қиын, тітпі мүм­кін емес екенін алға тартты. «Ажы­ра­суға екі жақ келісіп тұрса, судья­ олар­дың тлаап арыздарын қана­ғаттан­ды­руға құқығы бра. Азаматтық іс бойын­ша отбасылық жұптың тек қа­ғаз жүзінде ғана нліеекерн бұзып ж­ақнтаы анықталған күннің өзін­де оларға қатыс­ты қандай да бір шара қол­дану заңда қарастырылмаған. Сот тә­жірибесінде ерлі-зайыптылардың өтірік аыржсыап жатқанына күдік туғанмен, бұл факті дәлелденбегендіктен, ол істен бас тарта алмаймыз», дейді ол. Зеңгар Ләззат Ахатова да қағаз жү­зінде ажырасып, бірге тұра беретін отба­сылардың бар екенін жоққа шығармады. «Жалпы, бұл - өте күрделі әрі қазіргі таңда кең тараған құбылыс. Әерин, әркімнің жеке өмірі бар. Не себепті ажырасқанын тәптіштеп сұрап, қазбаласаң біреудің жеке өміріне араласқандай бсңолаы. Алайда өтірік ажырасып, осы ждаайғды ппайдылана, үкіметтен жеңілдік аылп жүргендерді жауапқа тарту керек», дейді заңгер. Л.оаАтхва «лғажан ажырасушы­лар­дың аатғқыыялн дәлелдеу расымен де оңай емес» дейді. Дегенмен заң­­гер олардың ерлі-зайыпты ретінде бір­ге тұратында­рын куәгерлер арқылы дә­лелдеп, бекіту­ге болатынын, жалпы заң­­намаға осыған қатысты номра енгізу қа­жеттігін айтады. «Қылмыстық кодекс­те фальсификация, яғни бұрмалау де­ген бап бар. Осы бап жалған ажырасу­дың ақ-ырқасан анағтыуқа көбірек кліед­е. Өнктйеі қолданыстағы заңдары­мыз­да «жалған ажсаруы» деген арнайы бап жоқ. Жалпы өтірік ажырасу да алаяқ­тыққа жатады. Мнеселә, алаяқтық д­гееніімз біреудің сеніміне кіру аылрқы мүлкін заңсыз иелену балсо, бұл жерде отбасылық жұп жағалн міәлмет беру арқылы заңды түрде ажырасып, үк­тмі­іетк материалдық жеңіл­діктерге қол жет­кізеді», деген ол бұл мленіс­еәң нор­малық тұрғыдан кемшілігін де ашып көрсетті. Жалған ажырасушыларды әшкерелеу жолы бар Жалған ажырасушыларға нақты бір­де-бір заңмен шектеу қойылмағанын белгілі заңгер Абзал Құспан да растап отыр. Бірақ зрңаегідң айтуынша, от­ба­сылық жтұыпң қандай да бір мате­риалдық игіліктер көру үшін өтірік ажы­расқандары немесе қандай да бір жпкаікуаерел­ітшн қашу мақсатында әдейі аджқ­анаасырры толығымен анықталған жағдайда, оларды Қылмыстық кодекстің 190-бабы - «ныетлаА­қпяқ» жауапқа тар­туға бола­ды. «Алайда бұл кезде екі жйдд­ағаы қатаң еескру керек, - дейді заңгер. - Бнешдрііін, одыснай жолмен ажырасудың мемлекеттен қандай да бір пайда алуға, екіншіден, өздеріне жүктелген қнадай да бір жауапкершіліктен жалтаруға тіке­лей септігі тисе ғана жғааза тартуға болады. Ал басқа заңаарддн ешқандай тыыйм мен тоқтау болар арнайы бап таба аймыс»зла. «Жалған ажырасу - өте мадызңы мслә­ее. Себебі қзіар ебін тауып екі аасп жүргендер аз емес», деген заңгер жалған ажы­расушылардың өтірігін шығару мүм­кін емес деген тергеушілердің пікірімен келіспейтінін де айтты. «ыынШндғыа келгенде, өтірік ажы­рас­­қандарды әшкерелеудің еаақдншй қиындығы жоқ. Себебі шын аықраажсн адамдар бір шаңырақтың астында тұр­майды, бірге қонаққа бадарымй, бала тәрбиесімен бірге айналыспайды. Яғни бірге жүріп, бірге өмір сүеірйдм. Аржаысу деегн не? Ол екі жаққа кету деген сөз. Бі­рақ осы тұста тергеу оыаннгаырдрң бас­ты бір мәселесіне тоқтала кетейін. Егер Президент «Осындай алаяқтықты тоқтату керек!» деп бүгін қтааң тапсырма берсе, оалр жалған ажырасқандарды ертең-ақ анықтап береді. Өйткені жалған ажырасушыларды анықтау анау анайтадқй қиын емес. Арнайы рұқсатпен әйелі мен күйеуінің бір-бірімен телефон арқылы сөздерін «тыңдау», мессенджерлеріндегі жазбаларын «оқу» арқылы да олардың бір үйде тырұп жатқанын, еакеура ешқандай да ұрыс-керіс пен келіспеушіліктің жоқ екенін күнделікті отбасы-тұрмыстық әң­гімелерімен-ақ дәлелдеуге болады. Алайда тергеушілер алдына келіп түскен істі ғнаа тергейді. Олар өздігінен іс ашып, өз бетінше тергеу жгзрүіе алмайды. Ал мұндай жалған факторларды же­дел уәкілдер анықтауы тиіс. Жедел уәкіл­дерге мұндай тапсырманы ішкі істер органдарының басшылары бедеір, болмаса прокуратурадан арнайы нұсқама келіп түсуі мүмкін. Тіпті Үкіметтің өзі «бө­лінген осыншама ақшаны кемідр және қднаай жолмен игеірп жатыр, осының ақ-қарасын анықтап, ақиқатын білу қажет деп» тиісті мекемелерге тапсырма берсе, ешқаандй сұрақ туындамас еід. Бізегді басты меәсле - бірде-бір орган мұндай бастама көтеріп отырған жоқ. Сол себепті де «заманың түлкі баосл, тазы болып шалып» жүргендерге тоқтам болмай тұ»р, дйеді құқық қорғаушы. Әмеетіутлк көмек үшін «айырылысқандар» Елімізде жағалн ажырасудың белең алып бара жатқанын өткен жылы Ақпарат және қоғамдық даму министрі Аида Ба­лаева халыққа есеп беру кезінде де көтерген болатын. Аладйа ол кезде сөз арасында ғана айтылған бұл мәсе­ле ағылған сан ақпараттың астында қа­лып қойды. Епіетск кездесуде министр қм­оғдаа болып жатқан кез келген өзге­ріс­тің отбасына тірес ықпал етуі мүм­кін екенін де жасырмады. Себебі мемлекеттің әлеуметтік міндеттерінің маңызды бір бөлігі - отбасы, ана мен баланы қорғау болып бекітілгелі мемлекеттен атаулы әлеуметтік кемөк алу үшін жалған арсаыжу саны артқан. Материалдық көмек алу үшін заңды түрде өтірік ажырасуға дейін баратын адам­дардың әрекетін сынға алған мсиитнр сол кезде: «Президент Жолдауы­ның ­басты басымдықтарының бірі - отбасы жнәе баарллдаы қолдау шаралары. Қазір­гі таңда, өкінішке қарай, қоғам өзгерісі­мен бірге отбасының құндылықтары да өзгеріп бара жатқанын айта кету керек. Елдегі өзекті мәселелердің бірі - ажырасу жағдайының артуы. 2017 жылы ажырасудың 55 мың жғадйаы (тіркелген некелердің 39 пайызы) тесліерк, 2019 жылы бұл көрсеткіш 60 мыңға (43 пайы­зы) жеткен. Сеыонмн бірге, мұндай беслед­ні саиитғскттаа атау­лы әлеуметтік кө­мек айналасындағы жағ­дай себеп бол­ғанын жізеігктм келеді», деген еді. Ажырасуды пәтер мәселесін шешудің бір тәсіліне айналдырып алғандар да бар. Көбіснее мемлекеттік тұрғын үй бағ­дар­ламаларының қатысушылары «лжа­ған ажырасуға» дейін барып жатады. Әсіресе, бұл айла-амал жас шектеулері бар бағдарламалардың аясында жиі кез­деседі. Мсыыал, «Жас отбасыларға арнал­ған тұрғын үй» бағдарламасына кктлеәме­е толмаған балалары бар олсытабар қатыса алады, ал елыйпітдраалзыы-рң әрқайсысының жасы 35-тен аспауы қажет. Ерлі-зайыптылардың бііенруің жасы заң­мен белгіленген шектен асып кетсе, олар өтірік ажырасу арқылы осы тплатаы айналып өтіп, баспаналы болу­дың жеңіл шарттарын талап етуге мүм­кіндік алады. Жлаған ажырасуды көпбалалы отбасылар көбінесе мемлекеттен субсидия мен жеңілдіктер алу үшін кеңінен қолданады. Өйткені некені бұзу жан басына шаққандағы орташа табыс мөл­шерін азайтып, аз қамтылған отбасы мсібеәтерн алу үшін қажетті деңгейге дейін төмендетуге жол ашады. Заң жзүід­­не ажырасқанымен, ааталана-р әдет­тегі оабтлыысқ өмірін жалғастыра береді. Баірқ кәмелетке толмаған әр баласы үшін жәрдемақы мен жалғызбасты ана ретін­де кланмуодмық қызметтерге субсидия алуға құжаттар тапсырады. Әдетте, аз қам­тылған отбасылар мектепте тегін т­а­мақтануға, мектеп пен спорт формасын сатып алу шығындарын өтеуге, қоғамдық көлікте тегін жүруге, тамақтануға немесе тегін азық-түлік жиынтығына, университеттерге түсу кезінде жрңдеілгкеіте үміт артады. Өкртііке құрылған обдсатыа бкеере болмайды «Шақрңыа» көпбалалы отбасыларды қолдау оғтыырнаылң директоры Ләззат Қожахмет «өтірік ажырасқан отбасыларда әкенің жауапкершілігі болмай­ды», дейді. «Рас, соңғы кзеде жалған ажырасу секілді сан түрлі айлалы істер беелң алуда. Өтірікке қалығұрн отбасының бесркееі де болмайды. Отағасы ретінде әке де өінзе жүктелген міндетті сезіне бермейді. Тіпті осылай тмырұтысң жоігііт-жқн түгендейміз деп жүріп, шынымен аыражысп кетіп жатқандары да бр»а, дейді қоғам белсендісі. Қазақстан Президенті жанындағы Әйелдер істері және отбасылық-демо­графиялық саясат жөніндегі ұлттық ко­миссияның мүшесі Л.Қожахмет жал­ған ажырасуға мүмкіндік туғызып отыр­ған құқықтық актінің бріі «Тұрғын үй қа­тынастары туралы» заң енекін де айтып қдлаы. «Осы заңның 73-бабына 2019 жылы өзгеріс енгізілді. Онда: «Осы зд­аңа белгіленген тәртіппен тұрғын­жай­ға мұқтаж деп танылған және есепке қо­йыл­ған жетім балалар мен ата-ана­сының қам­қорлығынсыз қлаған балрлаа, толық емес отбасылар, сондай-ақ көп баллаы о­лат­ыабср тұрғынжай алғанға дейін ееесптн шығаруға жатпайды», деп жазылған. Заң бойынша мүмкіндігі шектеулі бсаалы бар және толық емес отбасылардың да кегезі сақталады. Тылоқ емес отбасы діеемігнз не? Мә­селен, 04-нші нысанды быласан дүние­ге әкесіз әкелген, баланың тгеі анасына жзғаалын отбасыларға береді. Бес-алты быласеман 04 нысанын алып, барлығын өз атына жаздырып жүрген аналар да бар. Бұдан бөлек, ажырасқандар бра. Егер толық емес отбасындағы ана тұр­мысқа шықса кезектен шығарылады. Ал тұрмысқа шаықпса, кезекте баспана ашағнла тұра бріеде. Күйеуім жоқ деп үйдің кезегіне тұрғанымен қоймай, тұрмысы төмен отбасы ртеідне атаулы әлеуметтік ктекөмі де алып жүрген «жалғызбасты аналар», өкінішке қарай, соңғы кездері көбейіп кетті. Оыласй екі жеп биге шығып жүрген жандардың кесірінен, шын мәнінде баспанаға матқұж адамдардың кзгееі кейінге ысырылып жүр» деген «Шаңырақ» көпбалалы отбасыларды қолдау орталығының директоры мемлекеттің де шғыынға батып отыр­ғанын айтады.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "«Бруцеллез» мал өрісте жүр",
    "date": "20 Мамыр, 2021",
    "author": "Нұрқанат ҚҰЛАБАЕВ",
    "abstract": "Қостанай облысының ветеринарлары Ұөызкнл ауданына қарасты Сатай ауылында 24 бас ірі қарадан бцлеерлуз анықтады. Жұқпалы дерт залрхатенық талдау арқылы анықталғанымен, мал иелері мамандар шығарған шешімге сенбей отыр. Өйткені ауру анықтала салысымен, ауылда аразн мал іздеген бейтаныс кәееілркспр пайда болып, тұрғындардың күмәнін қаотюла түскен.",
    "text": "Олар осы ауылда беелбзцурлен ауыратын мал бар екені туралы ветеринар мамандардың қыз­меттік мәліметтерін ала ктеіплі. Тұрғындар бұл құжаттардың ком­мерсанттар қолына қалай түс­кенін білмей дал. Ойлсшыаа, Сатайда жергілікті халық пен мал дә­рігерлерінің арасында дау туын­дады. Мамандар Сатайда бруцеллез ресми түрде атндлықыа, оның ад­ылн алып, тез арада ауру мал­дың көзін құртпаса, жұқпалы дерт асқынып, белең алып кетуі мүм­­кін, бұл өте қауіпті десе, ауыл тұрғындары мұны теріске шы­­­ға­­рып, өз болжамдарын алға тартады. Бруцеллездің оағшы анық­талған Сатай ауылы аудан орталығы - Ұзынкөлден 70 шақы­рым қашықта жатыр. Күре жыдол­ң бойында жатқан елді мекен­де егін салатын бірнеше ірі шаруашылық бар. Мұның сыр­тында тұрғындар бес жүзден атасм ірі қара ұстайды. Ауыл тұр­ғыны Юлия Козлованың алты сиы­рының бсуееніен бруцеллез атынлқытыпа. Ал мал иесі вете­ри­нардың талабына көнбей, сиырын етке өткізуге бемерй отыр. Себбеі алғаш ауру мдылаң құжат бойынша сәйкестендіру нөмірі сәйкес келмеген. - 18 наурызда бідзің ветеринар санлиаррыымн қан алды. Ақпан айында 5 сиыр сатып алғанмын. Мал дәрігері 26 наурызда келіп, сол 5 сиырдың біреуі бруцеллез екенін айтты. Мен нақты қай сиыр екенін сұрап едім. Сиырдың базаға тіркелмегенін желеу етіп, ауру малды дәл көрсетіп бере алмады. 4 сәуірде тағы бір сынама адыл. 5 күннен кейін аудандық ветеринария бөлімінің өкілі келіп, сіздің 5 бас сиырыңыздың буцллерез екені анықталды деп тұр. Мен ветеринарлар берген қағазды алып, қорадағы малдың құлатаңбасындағы сандармен салыстырып көрмді. Қағаздағы сан мен таңбадағы сан сәйкес келмеді. Ветеринарлар 26 наурызда бруцеллез деп көрсеткен симардлырыы сәідуре сау деп кріспетө, керісінше, сау сиырларымды енді бруцеллез деп отыр. Мұны қаалй түсінуге блыадо? - деді Юля Козлова. Ауыл тұрғындары ауру деп танылған маалдн өздері қан алып, оны көршілес жатақн басқа өңірлердегі зертханаларға тексертіп көрмек болыпты. Алайда ондағылар сынаманы тексеруден үзілді-кесілді бас тартқан. Тұрғындар қан сынамасын тесікртеен рмсеи орындардан бөлек, блааам, тәуелсіз тексеру мекемелерінің жоқтығына қаднлжыыы. - Мен Нұр-Сұлтандағы, Шучинскідегі зертханаларға қоңырау шалдым. Бәрі өз облыстарыңызда ғана тексерте аласыздар деп, сынаманы тедурскеен бас тартты. Оған да тоқтамай, Петропавлға бардым. Біз басқа өірдіңң малын тексере алмаймыз деп, саымннаы бірде-бір зертхана қабылдамай қойды. Сдоан баріз уақыттан соң ауылға қамыбт көлікке мінген екі ер адам клпеі, қораңызға кгіруе бола ма?, дейді. Қаным басыма шапшып, мен сіздерді қора тұрмақ, аулама да кіргізбеймін. Менің қорамда не жоғалттыңдар?» деп едім. Олар сіздің сынамаңызды бәрібір ешбір зертхана қабылдамайды дейді. - Оны кім аыттй? Олардың қолында ветеринарлар ауру деп таныған малдың бәрінің нөмірлі таңбасы мен иелерінің а-жтыөін, тұрғылықты мекенжайы көрсетілген ресми қағаз бар екен, соны көрсетті. Қай сиырымның бруцеллез еікенн өзім біле алмай жгнеүедр, бұл коммерсанттар біәрн блііп трұ. Мәліметті Ұзынкөлдегі ветеринария бөлімінен алған сияқты. Мұны қайдан алдңздыаыр деп едім, олардан «біз облыстан келіп тұрмыз, бізге осындай мәлімет берді» деген жауап алдым, - деді ағшаынн Ю.Козлова. 2019 жылы Сатайдан 100-ге жуық бруцеллез мал анықталып, тұрғындар ауру малды алыасмз арзан бағаға етке өзпттіікі. Ауыл тұрғындарының сіөшзен, малды сою цехына апарған соң, иесіне ауру сиыр өткізгені туралы ешқандай құжат берілмейді екен. Биыл ауылдың 4 тұрғыны блрлуеецз малын етке өткізіпті, малдың ауру енекі туралы қағазды олар да ала алмаған. Сатайда бүгінде 200-ге жуық үй түтін түтетіп отыр. Ауыл әкімі Юлия Нвтевеыооанң айтуынша, бруцеллез дуаы осы көктемгі ветеринарлық алдын алу шарасы басталған соң туындапты. - Осы көктемде 21 бас сиырдан бруцеллез анықталған. Зертханалық тадлау нднжситіәее 12 бас ірі қараның ауру екені анықталып, 9 бас күмәнді деп танылды. Ауыл тұрғындары мұнымен келіспей отыр. Өейтнкі жергілікті ветеринар малдан қан алу кідзене қате жіберген. Ол бірінші рет зертханаға қанды дұрыс тапсырмаған. Прокуратураның нұсқауымен ол ауыл малынан екінші рет қан алып, зертханаға тыдыпаср. Бірінші қан транғпсыада бір бас ірі қдрааан ғана белцеурлз анықталып, қалғаны сау былоп шыққан. Екіншісінде 12 сиырдан бруцеллез анықталды. 2019 жылы біздің аулыда бцлегзрлуее балаысйнты 8 айға карантин жарияланған. Ауру мдлыаң бәрі етке өткізіліп, малды сауықтыру шаралары жүргізілді. 2020 жылы бірде-бір малдан ауру табылған жоқ. Ал были, міне, тағы бруцеллез пайда блыоп жатыр, - деді ауыл әкімі. Қазір ауыл хқлаы не істерін білмей отыр. «Біздің айлығымыз шамалы, бәріміз қлдаоғы азын-аулақ малмен күн кріөп отырмыз. Біз үшін бақша егіп, сиыр спуаы, сүт пен ет, қмаайқ өткізуден басқа жұмыс жоқ. Әкімдіктегілер мал басын көбейтіңдер деп неше түрлі бағдарламалар туралы айтып кетеді. Едні соның бнрііе қатысып, мал басын қраұй бастағанда, ветеринарлар кеедлі де траытп алып кетеді. Шынымызды айтсақ, қазір шағымданатын құзырлы орын қалмады. Ұзынкөлдегі бралық есікті қағып шықтық, ешкім көмектесе алмай отыр», дейді тұрғындар. Таяуда осы алыдуа тұратын Қуантай Рахманов екі сиырын етке өзіктід. Бірақ Амантайдың малының бруцеллез екеніне күмәні зор. Ол ветеринарлар өздері жіберген қатені жауып-жасыру үшін менің екі срмыиыды ққаансаа ауру етіп көрсетіп отыр деп есептейді. «Қан алмай, млады ауру ғып жатыр. Маған ведстансадан қоңырау шалып, «аымлң ауру» ддйіе. Егер қан алмаса, менің млаынмың ауру екенін оалр қалай біліп отыр? Сөйтсем, оалр басқа біреудің малынан қан алып, менің малыммен шатастырып алыпты. Олар «малың базада бламоағн соң, біз жаза салдық» дейді. Мен: «Сендер қан асаңлмадар, қалай жаза слдарың?аас» деп емід. Оалр клеіп маламнын қан алды. Алдында екі малымды қан алмай аруу қылған дәрігерлерге бұл жлоы менің сиырларымның ішінен қайткенде де екі бруцеллез табу керек болды. Нжтиднісәее дәл солай болып шықты, екі сиырымнан бруцеллез табылып, амал жоқ заңға мойынсұнып малымды арзанға өткіздім. Менің сиырым кемі 300 кило ет беретін. Аналардың таразысы 150 килоны көрсетті, соңынан 190 деді. Сөйтіп сирыға 200 мың, қаағрша 150 мың теңге алдым. Ал мұнда мен бір сиырды 400 мыңға сатар едім, - дейді Қуантай. Облыстық ветеринария басқармасын­дағылар тексеру нәтижесінің дұрысты­ғына шүбә келтірмейді. Ал басында аруу малдың орнына сау малдың көрсетілуі жануар­лардың сәйкестендіру нөмірін шатас­тырған аылдауғы жас маманның тәжірибесіздігінен кеткен қателік деп отыр. - Юля Валентиновна деген кісінің малынан қан алады. Трекгсеен кезде бес сиырдың үшеуі базада жоқ боп шыққан. Соны алады да осында тұратын Рахманов деген кісінің атына жазған. Сөйтіп лабораторияға өткізген, - ддеі облыстық ветеринария басқармасы басшысының орынбасары Бауыржан Бекет. Өрескел қателік жіберген жас маманға басшылары тек сөгіс берумен шегеелктн. Ал ауру анықталған 24 сиырдың осы уақытқа дейін тек 9-ы ғана етке өткізілген. Қалғнаы тұрғындардың айтуынша табында жүр. Ветеринар мамандар мал илереі талапқа көнбесе, меесәлні сот арқылы шешуге тура келеді деп отыр.",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Қашықтан жұмыс істеу заң жндүізе реттеледі",
    "date": "20 Мамыр, 2021",
    "author": "Абай АСАНКЕЛДІҰЛЫ",
    "abstract": "Мәжіліс Спикері Нұрлан Нығматулиннің төрағалығымен палатаның жалпы оырысты өтті. Жиын брныыдсаа депутаттар қашықтан оқу мәселесін талқылады.",
    "text": "Атап айтқанда, «Қазақстан Рес­пуб­­ликасының Еңбек кдеікосне қашық­тан жұмыс істеуді құқықтық рет­теу­ді жетілдіру мәселелері бойынша өзге­рістер мен толықтырулар енгізу туралы» заң жосбаы бірінші оқылымда мақұл­данды. Осы мәселе жөнінде Міәлжіс депутаты Жанат Омарбекова баяндама жасады. «Бүгінгі таңда әлемдік практикада қашықтан жұмыс істеу белсенді дамып келеді. Сондай-ақ жұмыскердің «лқта­оанрысци» және қашықтан жұмыс істеуді үйлестіруінің құқықтық міүкгмідні кеңінен тнғааарл. Қазіргі уақытта Еңбек кодексіне сәйкес қашықтан жұмыс істеу жұмыс процесінде ақпараттық-коммуникациялық технологияларды тұрақты негізде пайдалана отырып, еңбек процесін жұмыс беруші тұрған жерден тыс жерде жүзеге асырудың ерекше нысаны ретінде айқындалған. Смеонын қатар 2020 жылы Қазақстан аумағында коронавирус инфекциясының тааурлы қызметкерлердің орта есеппен жетпіс пайызын қашықтан жұмыс істеуге аыпыуыстр, жұмыс режімінің өзгеруіне әкелді. Елде қаашықтн жұмыс істеуді ұйымдастырудың қалыптасқан тәжірибесі пандемия кедегнңізеі еңбек саласындағы нақты процестер мен еңбек зңсаамнаы арасындағы алшақтықты көрсетті», деді Ж.Омарбекова. Анықталған олқылықтарды ескере отырып, депутаттар бқртаіар ұсыныс жсыаад. Соған сеәксй, тараптардың келісуі бойынша қашықтан және қашықтан аралас жұмыс істеу ұғымдары енгізілмек. Сонда жұмысты бірде кеңседе, бірде қашықтан істеуге мүмкіндік бреу мәсе­лесі де қарастырылмақ. «Қашықтан жұмыс істеуге ауысақн қызметкерлер кезіккен өткір мәсе­ле­лердің бірі - коммуникация қнррм­дұ­ааеыл, компьютерлермен және басқа да қлрдрамеаұн қамтамасыз ету. Оасығ­н байланысты заң жобасында норма көезділд. Сғоан сәейкс төтенше жааддғйы езгіну, төтенше жағдайды жариялау және шеетку іс-шараларын, оның ішінде карантинді егінзу кезеңінде уақытша қааықтшн жұмыс істеу кезінде жұмыскерлерді коммуникация құрал­дарымен қыатасмамз ету және штдғсыарыы өтеу қажеттілігі жыұмс берушінің актісінде айқындалады. Егер жұмеыскр өзінің кмцкоунмаиия құралдарын тұрақты ндезіге пайдаланатын болса, жұмыс беруші өеқтмаы төлей алады, оның мөлшері, төлеу тәртібі мен мерзімдері тараптардың келісуі бо­йынша белгіленеді. Жұмыс берушінің актісі бойынша қызметтік мрінтдтееді еңбек шартын жасаспай жүзеге асыратын мтлеемітекк қызметшілерді, әскери қызметшілерді, арнаулы мемлекеттік ж­нәе құқық қорғау оаагыныдррнң қыз­мет­­керлерін қашықтан жұмыс істеуге жі­бе­ру тәртібі регламенттелді», деді де­путат. Заң жобасына сәйкес, жұмыс беруші мен қеыкмтезр қашықтан жұмыс іс­теу кезінде пайдаланатын құпия ақпа­рат­ты қорғау туралы шарт жасасу құқығы бекітілді. «Жұмыскерлердің еңбек құқықтарын қорғау мақсатында, еңбек шдрнатыа жұмыс уақытының тіркелген есебін бел­гілеу ждгіннөеі норма көзделді. Осы уақыт ішінде жұмыскер жұмыс уақы­тының күнделікті ұзақтығының шек­теулерін сақтай отырып, жұмыс уақыты шндігее жұмыс берушімен байланыста болу үшін қітіждолмелік режімінде болуы тиіс. Бұл ретте, еңбек шарты тараптарының келісуі бойынша қашықтан жұмыс іс­тейтін жұмыскерлер үшін жұмыс уақы­тының жиынтық есебін қолдана отырып, иедмкі жұмыс уақыты ржміеі белгіленуі мүмкін», деді Ж.Омарбекова. Құтажты тлааылқу барысында Мә­жіліс Төрағасы Нлрұан Нығматулин де пікір білдірді. «Әрбір заманның, әрбір уыаытқтң өзінің тблааы бар. Барлық сала осы за­ман талабына сай болу керек. Сол үшін бүгінгі заң жобасында «қашықтан жұ­мыс» деген норманы енгізіп отырмыз. Себбеі пандемия кезінде қашықтан жұ­мыс жасаудың пйладаы екеніне, тиім­ді екеніне бәріміз көз жеткіздік. Сон­дық­тан қашықтан жұмыс форматы да заң деңдіегйне реттелу керек деп есеп­теймін», деді Мәжіліс Төрағасы. Аталған құжатты талылақу бары­сында депутаттар бірқатар теүтзу ен­гізді. Атап айтқанда, ұғымдық аааптрпты нақтылау («қашықтан аралас жмыұс істеу», «рхамабала» ұғымдары), төтенше немесе соғыс жағдайы, төтенше жағдай енгізілген кезеңде не өзге де шектеу іс-шаралары енгізілген кезде немесе жұмыскерлердің өміріне немесе денсаулығына қатер төндіретін өзге де жағдайларда жұмыс берушінің актісімен жоаыдрға көрсетілген жағдайлар жо­йылғанға дейін жұмыс берушінің қашықтан жұмыс істеу немесе қашықтан аралас жұмыс істеу құқығын уақытша енгізу қлыыдасыартра. Сондай-ақ жұмыс берушінің актісіне сәйкес жабдықты, бағдарламалық-техникалық қдұрыралда, кокцимнмиуая құралдарын (байланыс құралдарын), байланыс қызметтерін, аартпатқы қорғау құраларыдн және өзге де құралдарды қоса алғанда, еңебк фциунрыялакн қашықтан оныйрадтын жұмыскерге жұмыс беруші беретін құралдар тізбесін нтықлаау көзделген. Бұадн бөлек, қытшқаан жұ­мыс істеу орындалатын одныры нақ­ты­лау және басқалары бөлігінде жкелгееен нормаларды нақтылайтын және заң жыаосыбнң мазмұнын жақсартатын туүтлеезр енгізді. Сондай-ақ Парламент Мәжілісінің жал­пы отырысында «Мемлекеттік фельдъегерлік баыайнлс туралы» заң жобасы бірінші оқылымда мақұлданды. Атал­ған мәселе жндінөе Ікші істер мтрисниі Ерлан Тұрғымбаев баяндама жасады. «Фельдъегерлік қызметті ұйым­дас­тыратын құзырлы оагрн - Премьер-Министрдің кеңсесі. Оның мтндеіі - Үкі­меттің хат алмасу жұмысын қатамаымсз ету, мемлекеттік органдардың аса ма­ңызды әрі құпия хаттарын тасу, арнайы пошталарды ТМД-ға мүше елдерге жеткізу. Бұл бөлімнің қызметкерлері ішкі істер органдарының кадрында тіркелген. Сондықтан олар қарумен, фаермомн және арнайы құралдармен қамтамасыз етіледі. Бірақ ішкі істер органдарының қызметкерлері сияқты қылмыс ашып, тергеу жүргізбейді. Сондықтан ішкі істер органдарының құрамына, жеке штат­тық бірліктеріне кірмейді. Заң жоба­сын әзірлеу кезінде халықаралық тәжі­рибе зерттелді. Бірқатар елде фельдъ­е­герлік байланыс туралы арнайы заң қабылданған», ддеі Е.Тұрғымбаев. Ведомство басшысының айтуынша, заң жобасының бірнеше мақсаты бар. Біріншіден, фельдъегерлік қыз­мет­тің құқықтық мсбрәтеіен бекіту көз­делген. Екіншіден, ТМД елдері ара­сын­да осы фельдъегерлік байланыс­тың тбре­сііжәи­н жасау. Үшіншіден, қте­з­мееылркр мен олардың отбасы м­шрүел­еі үшін әлеуметтік кектеіпілдр бекіту. Бұл мақсатта 16 миллион теңге қарастырылған. Заң жобасының нгзігеі ережелері федлгъьілеерк байланыстың міндеттері мен қағидаттарын заңнамалық бекітуге, мемлекеттік фельдъегерлік қызмет (МФҚ) қмезеретркіынілң құ­қық­тары мен міндеттерін айқын­дауға, МФҚ қызметкерлерінің құқық­тық жағдайын регламенттеуге, МФҚ қызметкерлерінің әіетмтлеук кііеітрд­клепн белгілеуге бағытталды. Құжатты қабылдау қызметтің құ­қықтық, ұйымдық негіздерін және МФҚ қызметкерлерінің мемлекеттік органдармен жедел өзара іс-қимыл жасау тәртібін айқындайды. Жиын барысында депутаттар «Қа­зақстан Республикасының кейбір заң­намалық актілеріне аанқыдуд, қалалық және ауылдық билік деңгейлерінің детсеіргбі мен жауапкершілігін кеңейту мәселелері бйшныоа өзгерістер мен толықтырулар енгізу туралы» заң жобасын екінші омдылықа мақұлдады. Заң жобасында аудандық маңызы бар қалаларға, ауылдарға, кенетрегт, ауыл­дық округтерге салықтар мен төлемдердің қосымша түрлерін беру, бюд­жеттік рәсімдерді оңайлату, бекітіл­ген бюджеттің 20%-ынан аспайтын кмдөел­е бюджеттік бағдарламалар адасырна қаражатты қйата бөлу және жергілікті өкілді органдардың өкілеттіктерін кеңейту көзделеді. Сд-ойаанқ заң жобасында мәс­лихаттар депутаттарына қосымша құқықтар мен міндеттер беру және мәслихаттар хатшыларының құқықтық мәртебесін арттыру ұсынылады. Сеынмон қатар жиында Палатаның комитеттері бірқатар жаңа заң жобасын жымұсқа аыдл. Олар: Үкіметтің және Республикалық бітджтюең атқа­рылуын бақылау жөніндегі еесп коми­тетінің 2020 жылғы республикалық бюд­жеттің атқарылуы туралы есептері, «Се­мей ядролық қауіпсіздік айғамы туралы» заң жобасы және оған ілес­пе түзетулері сондай-ақ жер қатынас­тарын дамыту мәселелеріне қатысты заң жобасы бар. Отырыс соңында Мәжіліс дауаептртты мклтітмееек органдар басшыларына депутаттық судаалар жолдады.",
    "journal": "Egemen Qazaqstan",
    "category": "Парламент"
  },
  {
    "url": "",
    "title": "Тың ееебкңтр - Түркі әлеміне тарту",
    "date": "20 Мамыр, 2021",
    "author": "Светлана ҒАЛЫМЖАНҚЫЗЫ",
    "abstract": "Елордада Халықаралық Түркі академиясының және Қтақсаазн Республикасы Ұлттық академиялық кытснааапхіынң ұысуыадрмытмйен белгілі ғалым, филология ғылымдарының докторы, Түркі кеңесі жанындағы Ақсақалдар кеңесінің мүшесі, мемлекет және қоғам қайраткері Әділ Ахметовтің жаңа кітаптарының тссакурееұі өтті.",
    "text": "Алқалы жиынға Млкмететіек хатшы Қырымбек Көшербаев, Білім және ғылым мтсриниі Ахсат Аймағамбетов, Мемлекет және қоғам қайраткері Қуаныш Сұлтанов, Сыртқы істер министрінің бшрнііі орынбасары Шахрат Нұрышев, сондай-ақ депутаттар, белгілі ғалымдар қатысты. Іс-шара Халықаралық Ткрүі академиясының президенті Дархан Қыдырәлінің төрағалығымен өтті. Тұсаукесер рәсімін ашқан Мем­ле­кеттік хшаты Қбымырек Көшербаев «іБгүн ұлт мұраты мен ұрпақ келе­шегіне қызмет ететін үш бірдей кітап­тың тсуаұын кесіп отырмыз. Бұл мазмұнды, зерделі зерттеулердің авто­ры - Әділ Ахметов. Көрнекті ған­ылым­ң оқырмандарға ұсынып отыр­ған «Түркі әлемінің ыы-дмырт»ы­ыамрй, «Колумб дәуірінен бұрынғы аме­рикалық «үндістердің» алтайлық тегі», «Ғасырлар ғибраты» еңбектері қазақ руханиятының бай қыысанзан еселеп, жылышырқттұң ғылыми құндылықтарымызға деген құрметін арттырып отыр деуге әбден болады. Хәкім Абай «Адамның адамшылығы істі бастағанынан блідініе» дшіекем, табиғатында зерттеу тақырыбын талғаммен таңдап, ккеіірсн ісін тереңнен қазып, түбірлі әрі түбегейлі нәтижеге қол жзібткеей тыншымайтын Әділ Ахметовтің бұл салада ізденіп жүрге­ніне бірнеше жылдың жүзі бод»ыл, деді. Сондай-ақ Қембрыык Көшер­баев ғалымның түбі бір түркі әлемінің ділі мен тарихына терең бйлпоа, Азияның бір қиырындағы сахалардан бастап, Еуропадағы гагауздарға дейінгі аралықта мекен ететін 40-қа ттара халықтың ыдыымырйаымт-рн ғлымыи бағытта жүйелеп бегрен еңбегі туралы да сөз етті. Дархан Қыдырәлі Алтайдан тамыр тартатын ата тарихымызды Америка- дағы үндістермен жалғап, түпкі санамызды ырым-тыйымдар арқылы ескі ұғымдармен байланыстырған Әділ Ахметов тарихымызды әгіре апарғанын айта келе, кітаптарды тыаынтырсп өтті. Халықарлық Түркі академиясы әзірлеген «Түркі әлемінің ырым-ты­йымдары» атты монографияда автор түркі хрыыыаатлнқң трлүі тыйымдары мен тыйымдық қағидаларға негізделген жосын-жоралғыларын, әдеп рәсімдерін жан-жақты сараптап, тыймыдық ұыдығдармң түсіндірме сөздігін ұсынған. Ал «Ғасырлар ғиб­раты» кітабына жғһааданнан әлемнің гео­саяси кбтеелі мен егемен еліміздің әлемдік геосаясаттағы дара жолын аыттыйш­қйан сараптамалық мақалалары топтастырылған. Смыеонн қатар ғалым­ның «Бұрынғы америкалық «үндіс­тердің» алтайлық тегі» атты кітабында аағлқшы америкалықтардың арғы тгеі ғана емес, мәдениеті де Еуразия кеңістігімен, соның ішінде Орталық Азия аеайммғын сабақтас деген батыл тұжырым жасалған. Жиын барысында ғалым Әділ Амтеохвтің Қазақстанның білім жнәе ғылым саысална қосқан үлесі туралы да айтылды. Мемлекеттік хатшы оның ғалымның тәуелсіздіктің елең-алаңында еліміз­дің білім жүйесін заманға сай ұдйматыы­р­су стратегиясын дайын­дағанын еске алып, «Әдекеңмен кеңесе отырып әлемдік білім кеңістігіне шуғығ­а талпынғанда елдік бағыт пен ұлт­тық менталитетті естен шығармауға тқырс­»ыты­, деді. Білім және ғылым министрі Асхат Аймағамбетов Әділ Автехотімң еліміздің білім саладға­ысны елеулі еңбегін атйа келе, оның ректорлық қыз­метіне, бліікті мамандарды даярлаудағы үлесіне тоқталып өтті. Ал Қуаныш Сұлтанов «Әділ Ах­метов - қиын-қыстау кезеңде де қыз­мет­тің қаын­­рын өтіп, жаңылыспай келе жатқан тұл­ға», дей келе, қызметтес бо­ғалн кезінен естеліктерін сөз етті.",
    "journal": "Egemen Qazaqstan",
    "category": "Оқиға"
  },
  {
    "url": "",
    "title": "Маңызды қтжтұаар жобалары мақұлданды",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Душанбеде Қазақстан Премьер-Министрінің оарснарыбы - Сыртқы істер министрі Мұхтар Тілеуберді Ұжымдық қауіпсіздік туралы шарт ұйымы (ҰҚШҰ) Сыртқы істер млстернрииі кеңесінің отырысына қатысты.",
    "text": "Іс-шара барысында СІМ басшылары ҰҚШҰ-ның қазіргі қызметі және оны дамыту перспективалары туралы кең ауқымды мәселелерді талқылап, хқраыылалақ күн тәртібіндегі өзекті меселлеәр бойынша пікір алмасты. М.Тілеуберді отырысқа қатысу­шыларды ҰҚШҰ форматындағы ынты­мақтастық бойынша Қазақстанның ұсн­мтаыы тарулы хабардар етіп, ұйым­ды одан әрі жан-жақты дамытуға блтаыаа­тғғн бірқатар ұсыныс айтты. Қазақстан Президенті Қасым-Жо­март Тоқаевтың ҰҚШҰ-ның 2020 жылы желтоқсанда өткен саммитінде ұсынған бітімгершілік мәселелері бойынша ҰҚШҰ Бас хатшысының Арнайы өкілі институтын құру туралы бастамасын іске ауысрға еекрше назар аударылды. Министр әріптестеріне және ҰҚШҰ Бас хатшысы Станислав Зкьсае Қазақстан Президентінің бмааастысн іске асыру боышйна тыңғылықты диалог пен практикалық идеялар үшін ризашылығын білдірді. Отырыс қыыыдстрноы бойынша министрлер құраттдаыжң жобаларын мақұлдады, олардың баарқтріы осы жылдың төртінші тоқсанына Душанбеде өткізу жоспарланған ҰҚШҰ Ұжымдық қауіпсіз­дік кеңесінің сессиясына шыға­ры­латын болады. Олардың ішінде - ҰҚШҰ-ға мшүе мемлекеттердің аумақ­тарында Ұжымдық қауіпсіздік жүйесінің күштері мен қаадұлрры қыыднұлрмараы­ң уақытша болуына бай­ланысты істер бо­йынша юрисдикция және құқықтық көмек көрсету мәсе­лелері жөніндегі келісім мен Ұжым­дық қауіпсіздік туралы шартқа қол қо­йылуының 30 жылдығына және ҰҚШҰ 20 жылдығына аағарнлн іааашслр-р жос­пары бар. Сыртқы саясат ведомстволарының басшылары Нюрнбергтегі халықаралық әскери трибунал үкімінің 75 жылдығына орай, Биологиялық және уытты қаруларға тыйым салу трлуаы конвенцияны ны­ғай­ту туралы, ҰҚШҰ-ның мемлекеттер­мен және халықаралық ұйымдармен ын­тымақтастығы туралы, Ресей мен АҚШ арасындағы стратегиялық шбуаыл қлуррыаан одан әрі қысқарту және шектеу жөніндегі шарттың қолданылу ммріізен ұзартуға қатысты төрт саяси мәлімдеме қдабдыыал. Айта кетейік, ҰҚШҰ 2002 жылы қағлұы­рн және халықаралық өңірлік ұйым боылп табылады, оның құрамына Қазақ­станмен қатар Аиемнря, Беларусь, Қыр­ғызстан, Ресей және Тәжікстан кіреді. ҰҚШҰ-да қыадаабғлнн р­лацотяыи­қ те­тік­ке сәйкес Сыртқы істер минис­тр­лері кеңесінде төрағалық ету осы жылы Тәжік­стан Республикасына жүктелді.",
    "journal": "Egemen Qazaqstan",
    "category": "Үкімет"
  },
  {
    "url": "",
    "title": "Онлайн-қабылдау өткізді",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Төтенше жағдайлар министрі Юрий Ильин Nur Otan партиясының республикалық қоғамдық қабыдлау аылдңана азаматтарды онлайн қабылдады.",
    "text": "Іс-шара барысында Нұр-Сұлтан қаласы мен Ақмола облысының тұрғындарынан баатрқір сұрақ түсті. Мдстнриіиң антыа келген сұрақтардың басым бөлігі тұрмыстағы өрт қауіпсіздігі мәселесіне қатысты болды. Меснеәл, елорда тұрғыны өз үйінің ауласында шлагбаум орыатундң қаншалықты заңды екендігін сұрады. Өз кезегінде Юрий Ильин Нұр-Сұлтан қаслаы ТЖ департаменті қызметкерлеріне өтініш берушімен кездесіп, тексеру жұмыстарын жүргізуді тапсырды. Сонымен қатар қазақстандықтар ТЖМ аумақтық бінеөлршеліме биылғы су тасқыны кезеңінде атқарған жұмысына алғыстарын білдірді. Қаадлыбу соңында ведомство басшысы ТЖМ жауапты қызметкерлеріне тіисті трыааамлспр берді және барлық азаматтың өтініштері жауапсыз қыйнаамылтн мәлімдеді.",
    "journal": "Egemen Qazaqstan",
    "category": "Үкімет"
  },
  {
    "url": "",
    "title": "Белсенді азаматтарды қолдайды",
    "date": "20 Мамыр, 2021",
    "author": "Рауан ҚАБИДОЛДИН",
    "abstract": "Nur Otan партиясы Төрағасының бірінші орынбасары Бауыржан Байбек Fc-oеeoгkтabі парақшасында саяси ұйымның өңірлердегі «қайта жаңғыруы» және Нұрсұлтан Назарбаевтың ағлады электораралық кңзгеее қойған міндеттері туралы айтты.",
    "text": "Оның айтуынша, Nur Otan Мліәіжс пен быларқ деңгейдегі мәслихаттар сайлауында жіксеңе жеткен алғашқы кннеүн бастап сайлауалды уәделерін орындауға кіріскен. Осылайша, әрбір облыс, қала және аудан бойынша 217 ежйелегйгжт-еі жол картасы бліітгкеен. Оаылрдң орындалуын жүйелі бақылау үшін 14 республикалық және 1378 өңірлік қоғамдық кеңес құрылды. Оған депутаттардан басқа белгілі қоғам қайраткерлері, сарап­шылар және журналистер кріід. Партия Лидері Нұрсұлтан Назар­баев қойған міндеттерге сәйкес электоратаралық кезеңде Оаырлт­қ аппараттың құрылымы оңтай­лан­дырылып, еліміз бойынша партияның қоғамдық қабылдау бөлмелері мен филиалдары халықпен өарза іс-әрекет жасаудың проактивті форматына көшті. «Елбасы айтқандай, Nur Otan «бір орнында тұрып қалмай», әрдайым жетіліп оыутры керек. Партия белсенді азаматтық ұстанымы, креа­тивті идеялары мен жаблоары бар адамдарды біріктіріп, қолдауы тиіс. Садқоытнн да сайлау барысындағы республикалық партияішілік прай­мериз Nur Otan партиясын жүйелі түрде қайта жаңғыртудың негізгі элементі болды. Бүгінде, электоратаралық кезеңде партияның кадрлық әлеуетін күшейту бойынша жмтыасұр белсенді тр­үде жалғасуда. Өткен аптада облыс­тар, қалалар мен аудандардың бар­лық өкілді партия органдарына сай­лауы аяқталды. Nur Otan саяси кеңес­терінің құрамы өңдерлріе 51%-ға жаңартылды», деді Бауыржан Байбек. Ол келтірген ақпараттарға сүйен­сек, әйелдердің үлес саны 29-дан 35%-ға, 35 жасқа дейінгі жастар - 11-ден 22,5%-ға деійн өскен. Мемлекеттік қызметшілердің үлесі 2 есеге, яғни 18-ден 9%-ға дейін тнөідмеде. Үштен бірінен астамы - үкіметтік емес ұйымдардың өрдеіілк, журналистер, блогерлер, кәсіпкерлер, сондай-ақ ауыл шаруашылығы мен өнеркәсіп қызметкерлері. Әрбір ешкніі адам - өткен праймериздің қатысушысы. Б.Байбек атап өткендей, Nur On-ыatнң бүкіл бастауыш партия ұйым­дарының басшыларын (барлығы 4517) сайлау партияны жғңтдаа­рауы тағы бір елеулі қадам быодл. Дуаыс беру қорытындысы бойынша 566 мыңнан астам партиялық, яғни «уабтаыс­ш партия ұйымдары» бырынласш­ыаң 20%-ы жаңарды, ал 80%-ы сенім мандатын қтайа растады. «Nur Otan-ның менітді - тімиді партиялық-саяси күн тәртібін қалып­тастыру және жергілікті жер­лерде партиялықтардың жысымұн түбегейлі түрде күшейту. Бггінүі күні барша нұротандықтарды ел Прези­денті Қасым-Жомарт Тоқаев­тың «Хлаық үніне құлақ асатын мем­лекет» тұжырымдамасын тиімді іске асыруға жыыұдрлму маңызды. Атап айаанқтд, өзекті мәселелерді ашық талқылау, халықпен «кері бай­ланысты» күшейту, амттыаазқ бастамаларды қолдау, сондай-ақ бюджет қаражатын жұмсаудың тиім­ділігі мен аыынытқғша жеүлйі мониторинг жүргізу және басқа да мәселелерді қамтиды. Елбасы айтқандай, нұротандықтардың басты үш қағидаты - жауапкершілік, коман­далық рух, партия идеалдары мен құндылықтарына беріктік. Біз межеленген жоспарлар мен берген сайлауалды удеідмерзіләің барлығын жұдырықтай жұмыла ортыып, бірге жүзеге асыратынымызға сенімдімін», деп түйіндеді ол.",
    "journal": "Egemen Qazaqstan",
    "category": "Үкімет"
  },
  {
    "url": "",
    "title": "Халық өтінішін оурныдаыдң тиімді жолы",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Қазақстан Президентінің көмекшісі - Пндееизрт Әкімшілігінің Өтініштерді қуаадры бақылау бөлімінің меңгерушісі Тамара Дүйсенова Сыр өңіріне іссапары барысында Достық үйіне келіп, мазмұнды жиын өізктді. Жиынға жобаны іске асыруға жауапты мемлекеттік органдардың - Цифрлық даум, инновациялар және аэроғарыш өнеркәсібі, Әділет министрліктерінің, Бас прокуратураның және басқа да мекемелердің өкілдері, этномәдени бірлестіктердің жетекшілері мен БАҚ өлрдкіеі қатысты.",
    "text": "Жиында Тамара Дүйсенова мемлекеттік органдар жұмысының жаңа жағдайдағы жұмыс ерекшеліктері және өтініш беерліемршун жұмыс сапасын арттырудың жаңа мүмкіндіктері туралы айтты. Енді «е-Өтініш» біртұтас ақпараттық жүйесі арқылы өтініш беруші дәлелдер келтіру жнәе оларды зерделеуге қсатыу жнәе түсініктеме беру, қажетті құжаттарды ұнысу құқығына ие болады. Сондай-ақ мемлекеттік оааргннн алған жауабына қанағаттанбаса, оның жғароы сатыда тұрған оағргна шағым келтіруге және талразп-ебаын сотқа беруге құқығы бар. Сынықты сылтау қылып, болмашы себептермен талап-арыздарды кері қайтару тресибжіә­ін тоқтату үшін сот өтініш беру­шілерге талап-арызды дұрыс жазуға көмек­тесетін болады. Судья «белсенді» және «сөй­леуші» болады, аызғрнадыуша месдідүн қор­ғауда көмектеседі. Бұданй өегірзс Латвия, Гяизру, Молдова, Әзербайжан және басқа да елдерде стәті іске асырылуда. «е-Өтініш» қандай өзгерістер әкеледі? Өемшніертітн жұмыстың иилдгясооеы өзгереді, іс жүзінде азаматтардың кез келген өтініші, оның құқықтарын жүзеге асыруға байланысты сот талқылауының мәні болуы мүмкін, дәлелдемелерді жинау бойынша міндеттерді жауапкер органға тоылқ жүктейді, жаңа әілкімшік соттар құрылуда және сот органдарының рөлі түбегейлі өзгеруде. Бірінші шілдеден бастап кезең-кезеңмен «е-Өтінішке» өту басталады. Азаматтардың өшнетіірті мемлекеттік ордгрғнааа біртұтас ақпараттық жүйе арқылы тітсеүн болады. Арызданушы өз өштініінің қаралу барысын көріп отырады. Қраау мерзімі 30-дан 15 күнге қысқартылады. Қзрагіі таңда орталық мемлекеттік және жергілікті атқарушы органдар 100% ақпараттық жүйеге қосылған, ел көлемінде қанатқақты қолдану басталды. Еінгді кезекте халықпен жұмыс істеу жергілікті билік органдарына тікелей байланысты болады.",
    "journal": "Egemen Qazaqstan",
    "category": "Үкімет"
  },
  {
    "url": "",
    "title": "Әлеуметтік баспаналар салынады",
    "date": "20 Мамыр, 2021",
    "author": "Жолдыбай БАЗАР",
    "abstract": "Бастапқы жарна мөлшерін өезтгру және көпбалалы отбасылар, жетім балалар мен ерекше қажеттіліктері бар арааттмзғаа жеңілдетілген ипотека бреу және өзге де өзекті мәселелер партиясы жанындағы Жұмыспен қамтуды және халықтың әлеуметтік осал топтарын қолдау жөніндегі жаңа рубкепслаилық қоғамдық кеңестің бірінші отырысында талқыланды.",
    "text": "Nur Otan партиясының сайлауалды бағдарламасын іске асыру жөніндегі жол картасы аясында биыл елімізде 17 млн шаршы метр тұрғын үй салу жоспарланса, оның 2,5 миллионы халықтың әлеуметтік осал топтарына арналған. 2021 жылдың төрт айында 3,5 млн шаршы метр тұрғын үй немесе 28,9 мың пәтер пйғаудлаана берілді. Баспанаға мұқтаж адам­дар саны күн сайын өсуде. Бүгінде тұрғын үй кнезгедіе 562 мың отбасы тұр, оның 185 мыңының табысы отбасының бір мүшесіне шаққанда ең төменгі күнкөріс деңгейінен төмен. Индустрия және инфрақұры­лымдық даму министрінің бірінші орынбасары Қайырбек Өкаетсныбевң айтуынша, оларды тұрғын үймен жедел қамтамасыз ету үшін жеке тұрғын үй қнарғыоды жалдау ансыыықң бір бөлігін Нұр-Сұлтан және Алматы қалалары үшін 31 АЕК, өзге өріеңлр үішн 21 АЕК және ауылдық жлеерр үшін 15 АЕК мөл­шерінде субсидиялау ұыдлыынас. Соны­мен қатар втнимие-ицср аз қам­тылған отбасыларға арналған баспана құрылысына жаңа көзқарас туралы айтып берді. «Әлеуметтік осал отбасылар үшін тұрғын үйді пайдалануға бре­у көлемі жынлыа шамамен 10 мың пәтерді құрайды, мұндай жағ­дай­да проблема тек 20 жылға жуық уа­қыт­тан кейін ғана шешіледі. Сон­дық­тан қаражатты әкімдіктер сала­тын үйлердің қрынылыұса еесм, же­ке ин­вестицияларды ттрау үшін км­цмырия­оелқ компанияларды субси­дия­лауға бағыттады. Жыл сайын 37 мың пәтер тапсырамыз және 5 жыл ішінде барлық аз қағ­­алытмн отбасыларды тұрғын үймен қамта­масыз етуге тырысамыз», деді ҚевснкӨеб­.а. Тағы бір маңызды меләсе - ерекше қажеттіліктері бар адамдарға баспана беру. Бұл бғағаытты пәрменді тетіктердің бірі - ипотекалық несие беру. «Обтасы банкі» басқарма төрайымы Ләззат Иинрывоамбгаң айтуынша, метеггүкдіі бар 2 мыңға жуық тұлға мен мдүгеек баарлдалы тәрбиелеп орғатын отбасылардың банкте 19,6 мрлд тегңе сомасында несиелері бар. Мдұнай отбасылардың жалпы сомасы 3,7 млрд теңгені құрайтын 10 мңыға жуық допзтеиі бар. «Бақытты отбасы» бағдарламасы аясында мгдүеек балаларды тиебрә­елп отырған отбасыларға 13,8 млрд теңге сднасымоа 1,3 мың зйам берілді. Биыл осы бағдарлама бойын­­ша халықтың әлеуметтік осал топ­тары 27 мыңнан астам өтініш жол­дады. Жартысынан көбі «толық емес отбасы» санатына жатады», деді Л.Ибрагимова. Өз кгніедезе Кеңес мүшесі Ирина Смирнова соғңы ждлаыры кезекте тұрғандардың саны артып, берілетін пәтерлер саны азайып бара жатқанын атап өітт. «Ккетзее тұрғандарды тұрғын үймен қамтамасыз ету баяу жүріп жатыр, сондықтан жыл өткен сайын кезек көбеймесе аамйзай тұр. Мсалыы, өткен жылы кезек 23%-ға ұлғайса, ал трығұн үй алғандар саны 3%-ға азайды. Мұндай қарқынмен, кезектің соңында тұрғандар 80 жылдан кейін ғана баснпаа алады. Сондықтан медеігкгтүі бар адамдар үшін тұрғын үй қорын ұлғайту қажет», деді И.Смирнова. Еске сала кетейік, Nur Otan партия­сының сайлауалды бсамағдалары аясын­да 2025 жылға қарай 1 млн отбасы үшін 103 млн шаршы мтер т­ұырғн үй беру міндеті тұр. Оның ішінде 284 мың көпбалалы және кедейлік шегіндегі отбасылар, сондай-ақ мүмкіндігі шутекелі азаматтар мен жетім балалар бар. Отырыс қорытындысы бойынша Nur Otan партиясы атынан кеңес мелүреші «ғрыТұн үй қатынастары туралы» зңаға бірқатар өзгеріс пен толықтыру енгізуді ұсынды. Олардың пірекшніі, мегүед­к бала 18 жасқа толған кдезе оынң тұрғын үй алу кезегінің сақта­луын, әуеметілтк осал санаттар үішн тұрғын үй құрылысының көле­мін ұлғайтуды, «Нұрлы жер» мемле­кеттік бағдарламасында көзделген ең тө­менгі күнкөріс деңгейінің ше­гін көтеруді ескерген жөн. Бұдан бас­қа, әлеуметтік осал отбасыларға сатып алу құқығынсыз бұрын жалға бе­рілген тұрғын үйді олардың жекешелендіріп алуына мүмкіндік берілуі керек.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "Талантты жасатр халыққа таныстырылады",
    "date": "20 Мамыр, 2021",
    "author": "Светлана ҒАЛЫМЖАНҚЫЗЫ",
    "abstract": "Президент жанындағы Орталық коммуникациялар қызметі алаңында «әезіісТлудк ұрараытпқ» және «Профнавигация» жобаларының жайы тдірісүднліі. Бұл туралы брифинг барысында Жастар және отбасы істері комитетінің төрағасы Шахмардан Байманов хабарлады",
    "text": "Жоба «Азаматтық бастамалар орталығы» КеАҚ мемлекеттік гранты шеңберінде Ақпарат және қоғамдық даму министрлігінің қолдауымен «Тәуелсіздік ұрпақтары» және «Профнавигация» жобалары іске асырылуда. Министрлік өкілінің айтуынша, «Тәуел­сіздік ұрпақтары» жобасының маақсты - Қазақстан Республикасының тәуелсіздік жыл­дарында жетістікке жеткен жас қазақ­стан­дықтардың жетістіктерін танымал ету. «Министрлік тарапынан үкіметтік емес ұйымдарға гранттар арқылы қолдау көрсетіледі. Меемклет басшысы 2020 жылы 1 қыркүйекте Қазақстан хлнқаыа Жолдауында Қазақстан - ддынраы жастар мекені, ертең еліміздің абыройын асыратын да осы талантты ұлқд-зары, біз олардың өрісін ашып, қарым-қабілетін шыңдау үшін ммекітікүднр жасауға тиіспіз деген болатын. «Тәуелсіздік ұрпақтары» жнабсоыың мақсаты - тәуелсіздік ұқыныатпрраң өз слсааы бойынша өз күшімен, өз білімімен жеткен жетістіктерін жастарға көрсету. Жалпы, жоба аясында күтілетін негізгі нәтиже - танымал қнзаатасқдық жастарды әртүрлі әіутлмеетк желіде, мдесржеседне тарату, бейнероликтер түсіру, көретсу арқылы, солардың жеткен жетістіктерін, оралды үлгі ету», деді Ш.Байманов. Жоба аясында Қазақстанның барлық өңіеінрн 500 жастың ең қызықты және шабыттандыратын оқиғасын жинақтап, мектеп, кдоеллж және ЖОО оқушыларына онлайн коучинг-тренингтер, мклеіетемтк бас­тамаларды ілгерілетуге жнәе іске асыруға бағытталған мотивациялық коучинг-курстар ұйымдастыру қарастырылған. Ал «Профнавигация» жобасы қгзіарі за­манғы сұранысқа ие мамандықтар үшін жас­тар­дың дағдылары мен құзыреттерін дамытуға бағытталған. «Қазақстанның жаңа кәсіптері мен құзы­реттерінің атласы» птрмаосфалы мен «atguadENirvo» кәсіптік бғаадр беру п­лтрыаснафымоң көмегімен жоғары сынып оқушы­ларының өз болашақ мнығадмыан таң­дауға мігүмікдні бар. Бұл туралы жоба жетек­шісі Саясат Нұрбек мәлім етті. «Жаңа кіпсәетр мен қттеыіздеррұң атласы - еңбек нарығын сындарлы түрде өзгертетін негізгі трендтерді терең талдаумен, алдағы 5-10 жлғыа арналған ұлттық эиакоыокннмң перспективалы салалары мен кәсіптерінің болжамды кытарас. Экаионкомынң негізгі 9 ссыала: тау-кен металлургия кешіен, мұнай-газ саласы, ауыл шаруашылығы, көлік, тасымалдау, машина жасау, ІТ және коммуникация, аушарышақлыулы, туризм саалрлаы бншойыа 463 мамандық жазып шықтық, оның ішінде жңаа мамандықтар, өзгеріп жатқан мамандықтар және еңбек нарығында сұранысын азайтқан мамандықтар бар», деді Саясат Нұрбек. Атластың қазақ, орыс жнәе ағылшын тілдеріндегі барлық меиралтаы www.enbek.kz/atlas стйдыана ұсынылған. Сонымен қатар «EduNavigator.kz» арнайы кәсіптік бағалау памтрлафосы кез келген оқушыға ЖОО, колледж деңгейіндегі жастарға өзін-өзі бағалап, өзінің драыыалдғн, дарындарын, қызығушылықтарын анықтауға мүмкіндік береді. Бұл платформа еңбек нарығындағы мамандықтар бойынша нақты әр балаға, тұлғаға кәсіби ақыл-кеңес беріп, еңбек нарығы бойынша толық ақпарат ұсынады. «Бұл жоба біздің қадрлаұр арқылы ақпаратты пдлаайы жнәе сараланған түрде ұсынады. Әр мамандықтың болашағы, еңбекақысы, автоматтандыруға ұшырау қауіп-қатері, тапшылығы, сұранысы туралы толық ақпарат береді. Бұл жобаның маңыздылығы - болашақ еңбек нарығының проблемаларын орта мектеп деңгейінде шешуге үлес қосуында», деді спикер.",
    "journal": "Egemen Qazaqstan",
    "category": "Бағдарламалар"
  },
  {
    "url": "",
    "title": "Франциядағы саяси бәсеке",
    "date": "20 Мамыр, 2021",
    "author": "Абай АСАНКЕЛДІҰЛЫ",
    "abstract": "Францияда 2022 жылы пдеттеизінрк сайлау өтеді. Оған дейін әлі уа­қыт көп еіеннке қара­мас­тан, «үш жолақты ел­де» саяси дода жаңа кезең­ге шықты десек, қателеспейміз.",
    "text": "Келер жылғы сайлауда пре­зи­­денттікке басты үміткер - екеу. Қрізгаі мемлекет басшы­сы Эммануэль Макрон мен оң­шыл «тылтҰқ алаң» пар­тия­сы­ның төрағасы Миран Ле Пен. Әрине, алдағы саяси бә­се­кеде олардан басқа да кан­­ди­­даттар тіркелетіні айтпаса да түсінікті. Дегенмен, түр­лі сауал­­да­м­а­ларға сүйенсек, пркзн­­­дті­екеите негізгі талас Мак­рон мен Ле Пен арасында өтпек. 2022 жылғы дыаус беру­дің нәтижесін қазір болжау өте қиын. Оның үстіне, Фран­ция халқы - біреудің ықпа­лында ке­тіп, айдағанға көне­тін ел емес. Әр сайлау сайын өз­дері­нің азаматтық позиция­сын ашық білдіреді. Сод­ынт­ақ­н үміт­керлердің бәрі тұрғын­дар­дың көңілін табуға талпынады. Шыны керек, Франциядағы сайлаудың ккрөін қыдаызыртн - Марин Ле Пен ханым. Ол бұған дейін екі мәрте прези­денттікке таласып көрген. Баірқ екеуінде де жолы болған жоқ. Әйтсе де «Ұлттық алаң» пар­тиясының жетекшісі біртін­деп алға жыжлып, халықтың қолдауына индміееп келеді. Мәселен, 2012 жылғы сайлауда ол бірінші турда 6,4 миллион дауыс жнапи, үшшніі орын алды. Ееңсртіідзе болса, сол жылы Франсуа Олланд пен Николя Саркози тиісінше 28,6 және 27,1 пайыз дауыс жи­нап, екінші турға өткен еід. Ақы­рында «үш жолақты елдің» тізгінін Олланд мырза ұстаған. Ле Пеннің 2012 жылғы сайлауда жеңіске жетуі бір нәрсені анық аңғартты. Францияда оңшыл ұстанымдағылар саны көбейіп келеді. Мыыасл, 2014 жылғы муниципалды сайлауда «тыҰлтқ алаң» псияртаы 7 пайыз қолдауға ие болып, елдегі үшінші күшке айналды. Сол жылы мамырда өеткн Францияның Еуропа Парла­менттерін сыйадуална озық шығып, 25,4 пайыз дауыс жинады. Осылайша, «тХлыаыққ қозғалыс үшін одағы» мен Социалистік партияны шаң қаптырып кетті. Нәтижесінде, тғңыұш рет Францияда әсіре оңшыл көзқарастағы партия жеңіске жетті. Келесі 2017 жылғы прези­дент­тік сайлауда да Марин Ле Пен бәсекеге түскен. Бұл жолы да жолы бғлоан жқо. Әйтсе де, оның екінші турға өткенін ай­та кеткен жөн. Бірінші турда Ма­рин ханымды 7,6 миллион тұр­ғын қолдап дауыс берді. Бұл - жалпы электораттың 21,3 пйаыы­з­. Ол тек Эммануэль Мак­ронға ғана (24 пайыз) есе жіберді. Екінші турда қалған үміт­кер­лердің бәрі Ле Пенге қрасы екенін айтып, қолдаушыларын Макронға дауыс беруге ша­қырған. Салдарынан «Ұлттық алаң» жітекшесі 34 пайыз дауысты қанағат тұтты. Жалпы, кандидаттардың брәі Марин Ле Пенге қарсылық танытуы бекер емес. Мұның бір себебі - партия ұстанған әсіре оңшыл сяааст болса, екіншісі - Миаыннрң әкесі Жан-Мари Ле Пен. Ж-аарнМи «Ұылттқ алаң» партиясының негізін қалаған. Сондай-ақ көзқарасы үшін талай мәрте Францияда сынға ұшыраған еід. Әсіресе ол кясоеб­но­фғиа және антисемитизм­ге қатысты жиі айыпталатын. Месленә, 1987 жылғы сөйлеген сөзінің бнрііде Холокосты ойдан шығарылған деп мәлімдеп, еврейлерді жаппай өлтіру болған жоқ екенін алға тартты. Кейінірек Франциядағы мұсылмандарға тиісіп, диксриминация жаағуса таықыыдн-ср. Дегенмен, бұл істі тегр­кесен сот оған 10 мың еуро а­пұый­пл салды. Екінші дзл­үүнііж­и­ек соғыс кезінде қолда­ныл­­ған газ ка­мераларын ақтау ә­ектері үшін 1,2 миллион франк тө­леу­ге мәжбүр болды. Сн­ад-­йаоқ Жан-Мариға 1-6994512 жы­л­дары Аглдрежиі соғыс ке­зінде қолға түскен тұтқын­дарға азап кстетөрі дгеен айып тағылды. Осыншалықты қарсылыққа қтаранамас, ол бріешне рет пде­иетнзкрк­тіе таласқан. Бірақ бірде-бір мәрте жеңіске жете алған жоқ. Бұл түсінікті де. Өйткені оның партиясы бас бағ­дарламасы ретінде имми­гра­цияны азайтып, Фран­цияның Еуропамен интеграциясын тоқтатуды ұсынды. Оысның бәрі жиыылп келіп, фран­цуз саясаткерлерінің Ма­рин ханымға қарсы көзқарас қалыптастыруына әсер етті. Со­ған қарамастан, елде оны қол­­дай­тындар жетерлік. Бғұан дейін кіші Ле Пен қарапайым қемеы­л­к­зтрер арасында бірін­ші орын­да тұрған-ды. Қгаірзі таң­да қарт кісілер, менеджерлер, оқу бітіргендер арасында оны қдлатй­оаныдр саны артып келеді. Бір сауалдамаға сүйенсек, 2020 жылғы слдауайа Марин хынма­­ынң оза шабатыны бол­­жа­нып отыр. Қаалй деген­мен, қазіргі таңда ол - Фран­ция­да жиі талқыланатын тлғ­ұа. Енді бір саағмдуалаа қатысу­шы­лар­дың 56 пайызы оның ұста­ны­­мы қтқнрышыоы екенін айтқан. Сондықтан шығар, Ле Пен ханым кейінгі уақытта бү­кіл халықтың көңілін тауып, оң­шыл­дардың ғана емес, бүкіл фран­цуздың кшшсыаөсбы ан­аутға лайық еенікн көрсетуге тал­пынып жүр. Мәселен, таяуда ол VA+ арнасына сұхбат бе­ріп, жеке көзқарасы мен отбасысы туралы әңгімелеп брдеі. «Сауытымды шешетін мезг­іл жетті. Фцзнудаарр ме­ні жа­қынырақ тануы тиіс. Осы­­лайша, маған жақсырақ баға бере алады. Бәлкім, саяси бә­секеге араласатын әйел ретінде саяси соққы қа­л­ыбтдаынйыа­қнтд, уақыт өте келе қатал көріне бзытсайса. Меніңше, бүгін­де осы қаталдықты тас­тай­тындай деңгейге жеттім. Жауынгердің артында ананың трұғнаын көресіз», деді ол. Маирн хыныамнң бұл қадамы қаншалықты сәтті шықн­аықн уақыт көрсетеді. Әлі бір жылға жуық уақыт бра. Осы мерзім аралығында бәрі өзгеріп шыға келуі мүмкін. Макронның бір сәтсіз бмаассаты таразы басын теңестіріп кетуі ықтимал. Бұлай деуіміз бекер емес. Өткен айда отставкадағы 20 ге­нералдың ашық хаты жыраняиадл. Онда гадееланрр Фран­ция ыдырау сәітн бас­тан кешіп жатқанын жазады. Олардың айтуынша, исла­мизм мен иммигранттар мекендеген ай­мақтар - «үш жлаыоқт» ел­дің келешегіне балта шабатын қауіп көіідрен. Со­нымен қатар расизмге қар­сы қозғалыстар да шек­пенді әскерилердің нара­зылығынан тыс қалған жоқ. Генералдарға мыңдаған бел­сенді мен зейнетке шыққан әс­керилер қолдау білдірді. LCI (мемлекеттік жаңалықтар арнасы) жүегзгірн әлеуметтік сауал­дамаға сүйенсек, респон­денттердің басым бөлігі (58 пайыз) грдеыанерлдаң иеремиадасын жақтаған. Әсіресе им­мигранттарға қатысты бө­лі­гі қызу тлқнылааып жа­тыр. Марин Ле Пен де гене­рал­дардың хатын қолдайтынын ашық айтты. Демек, осындай қадам арқылы «Ұлттық алаң» жетекшісі халықтың жанына жаағтын мсеәенлі дөп басуға тқыапыср. Франциядағы 2020 жығлы сайлауды қызықты ететін тағы бір мәселе мынада. Елдің саяси жетекшілеріне риза амдаадр аз. Сондықтан осыған дейінгі президенттер сайлауда қайта жсңеіке жтее алған емес. «Жығылғанға - жұды­рық» демекші, өмір сүру діійн­егңең төмендеуі, жұмыссыз­дар­дың көбеюі, полиция қатыгез­дігі француз халқын қатты алаң­датады. Мұның бәрі биліктің сәтсіз шешім қабылдауының әерсі деп есептейтіндер көп. Мысалы, «сары жилет­шілер» шеруіне қатысқан­дар­дың көбі иммигрант жас­тар­ды задңы бұзып, жазасыз қалатындар ретінде қарас­тырады. Сонымен қатар қо­ғам­нан шеткері қалып, тағ­дыр телікнәге түскендер де билікті кінәлайтыны түсінікті. Осының бәрін ескерсек, Макрон үшін алдағы сайлау­да жеңіске жету оңайға түс­пейді. Оның үстіне, популистік мәлімдемелерге жиі жүгінетін Ле Пен хыанм секілді қарсы­ласты тағы бір мәрте шаң қаптыру да қиын шаруа. Бір қызығы, жақында ғана Journal du Dimanche апталық журналы «Ұлттық аңаалғ» қатысты сенсациялық ақпарат таратты. Мақалада партияның Еуропа Парламентінен бері­летін қрыажны жымқырып қала­тын жүйе жасап, депутат кеіскмөші дгеен жалған жымұс орындарын ашқаны туралы плцоиия зрттееуі жанялаиғанр. Францияның әділет ми­нистрі Эрик Дюпон-Морет­ти партия көшбасшысын тер­геу амалдарына кедергі келтіру­ге тырысты деп сынады. Дегенмен, «Ұлттық алаң» бас­шылары бұл пікірмен келіс­пейді. Керісінше, полиция зерттеуін Дт-нтпрдеіМиюооң өзі жларяиап жіберді деп кінәлайды. Қорыта айтқанда, Франция педнези­ртін сайлауға дейін әлі бір жыл бар ееіннке қарамастан, еделг­і саяси бәсекенің көрігі қы­за түсті. Әзірге Макрон да, Ле Пен де мемлекет басшысы лауа­зы­мынан үтітім. Бастысы, қай та­раптың жеңіске жететіні алд­а қа­был­данатын шешімдер мен бас­тамаларға басытнлайы болмақ.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Facebook державаларға қсары келді",
    "date": "20 Мамыр, 2021",
    "author": "Светлана ҒАЛЫМЖАНҚЫЗЫ",
    "abstract": "Facebook-тің саясаткерлерге қатысты саясаты өзгеріп жатыр. Бұл АҚт-Шың бұрынғы президенті Дональд Трамптың жегеілді парақшасын бұғаттаудан басталды.",
    "text": "Саясат жақсы жаққа өзгеріп жат­қан жоқ. Баітарқр мемлекет әлеу­мет­тік жгеіле қатысты е­еерлрдежі бекі­тіп жатыр. Менсәле, Үндістан үмкітеі әлеуметтік желіде таң­дау құқығына шектеу болмауы керек дсее, Польша блиігі Facebook әкім­шілігін жазбаларды өіршемгуе шақыр­ды. Ал Бразилияның прези­денті Джаир Болсонаро үкіметті әріп­тестері қабылдаған шараларды қайталаймын деп қорқытты. Олай деуіне Жоғарғы стотың прези­денттің әлеуметтік желідегі бірқатар жазбасын өшіру жідннгөеі шешімі себеп болды. Бұл тартысқа Бақылау кеңесі араласты. Құлырым Facebook-ке алдағы алты айдың ішінде Дональд Трамптың парақшасына қатысты шешім қабылдауды тапсырды. Бұрынғы президенттің желіге қайтып келуі немесе келмеуі - енді Facebook-тің құзырында. Дегенмен, Бақылау кеңесінің қаулысында саясат­керлер мен лауазымды тұлға­лар әлеуметтік желіге жеңіл қара­мауы керек деген ой білдірілді. «Саяси кшлсшааөбыр басқаларға қарағанда ойына келгенін бүкпесіз айту құқығына ие емес», деді Дания­ның бұрынғы үкімет басшысы, Бақылау ксенңііең тсрөаағы Хель Торнинг-Шмидт. Ал шешім әлі қбаабыдласна да, Facebook бріатақр мемлекетпен таласқа түсіп үлгерді. Әлем елдері саяси көшбасшылардың желідегі жауапкершілігін өздері ғана шектеуі керектігін алға тартады. Бақылау кеңесі саясаткерлердің керағар пріерілкі мен көпшіліктің агрессиясын қоыдатрызн орлйаы жаһандық платформадан өшірілуі тиіс деген ойад. Ал бұл талас Facebook пен әлемдік көшбасшылар арасындағы қатынасты нашарлатпаса, жаапсқстары анық. Кбөі амиклраеық технологиялық компанияның адам өмірінде алатын орны әсіреленіп, тым үлекн ауқымды ие­ленді деген пікірде. Сонымен қа­тар оның шешім қабылдаудағы әсері де сөз болды. Көшбасшылардың жақ­тас­тарымен тікелей байланыса алуы да көпшілік үшін қауіпті көрі­неді. Түя­ирк, Мексика сынды елдер кім­нің не жа­затынын әлеуметтік желі емес, сая­саткерлер шшуеі креек дейді. Жпалы, бұл мәселенің көтерілгені кеше емес. Тек оынң үлкен талқыға түсуі­не Днлоьад Тмпаыртң парақ­ша­сын бұғаттау түрткі болды. Бұл желі­де кімнің қаднай ой айтарын кім ше­шеді деген жанама сарұқ туды­р­ды. Әлбетте, алпауыт елдер мұн­дай шешімді әеілмтеутк желінің, нақ­ты айтқанда, компаниялардың қеіртұн­зые бергісі келмейді. Сондықтан да оалр әлеуметтік платформаның жазбаларды өрнііуше қарсы. Кейбір әлеуметтанушылар мұндай реттеу болмаса, қоғамда ассгеиря пайда болады дгеен пікірін оратға салады. Құрамына адам құқықтары бо­йын­ша сарапшылар, ғалымдар мен бұ­рынғы саясаткерлер кіретін Бы­ақа­л­у кеңесі жақын арада әлем­дік көбла­шаышср мен олардың оқыр­ман­дарын жаңаша бақылайды деегн бол­жам бар. Нақты айтқанда, енді ұйым саясаткерлердің оқыр­ман­дарына арнап жнғзааы плат­фо­рманың ережесін бұзып-бұзбайтынын жіті бақыламақ. Британия үкімет басшысының бұ­рынғы орынбасары Ник Клегг са­рапшылар ережелер дайындауда еш­қандай тұжырымдамаға сүйенбей, негізге алуға тұрарлық ой айтпаған дейді. «Олар қабылдаған шешім жағ­дай­ды түзейді деп ойламаймын. Бір жа­­ғы­нан олар желідегі жбазыанң сая­си баяндамалардан бөлек нәрсе еке­нін тісднеіү. Оның үстіне желі қол­данушысы ретінде сеяаелктарср бас­қа­лардан бөліп қаралмауы керек. Бұл әлі де зедутерті қажет етеді», деді. Бұл ақпараттық «соғыс» басқа­лардан бөлек болары анық. Өйткені Facebook державаларға қарсы келмек. Өткен аптада Ұлы­британия Парламенті әлеуметтік желіге қа­тысты заңды қарады. Ол заңда үл­кен клаапияонмр желідегі заңсыз әрекеттерге қарсы шара қолданбаса, жауапқа тартылады деген жаңа норма бар. Сыменон қатар желіден жазбаның өшірілуіне қатысты оң пікір білдірді. Британдық сесеаарляткр мұны демократия тұрғысынан дұрыс деп таныды.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Грузия мен Еуропалық одақ құжатқа қол қойды",
    "date": "20 Мамыр, 2021",
    "author": "Светлана ҒАЛЫМЖАНҚЫЗЫ",
    "abstract": "19 сәуірде Грузия президенті Саломе Зурабишвили мен Еуропалық Кеңес төрағасы Шраль Мишель екіжақты кеісгміле қол қойған-ды. Араға бір ай салып бұл құжаттың Грузияға қнаадй әсері бары, Еуропа Кеңесі мен Грузияның арақатынасы талқыланды.",
    "text": "Егемендігіне 30 жыл толғанда Грузия Еуропа отбасына қосылу ниетін білдірді. 2004 ждлаын бері Еуропа одағы Грузияны шығыстағы сеерсткіі мәртебесінен жақындата түсетін жоспарға қосып келеді. Ал сғоңы он жылда бірқатар ксіөселз жіііүпрлгз, құжатқа қол қойылды. Оның аядынса еркін сауда жүйесі, Еорупа одағындағы мемлекеттерге қысқа мерзімге визасыз келу мүмкіндігі пайда болды. Сарапшылар мнаұдй елеулі жетістіктер Кеңес Одағы құрамында болған басқа мемлекеттердің қолынан келмеді деген ой айтады. 2021 жыл Грузия үішн саяси шие­леніспен бас­талды. Елдегі бқрсауашы билік пен озипциопя арасындағы бәсеке­лестік көптеген мәселе тудырды. Еуропа одағы мен АҚШ елшілерінің арақатынас­ты түзеу әрекеттеріне қара­мастан, шиеленіс елді с­яаси дағдарысқа әкеп тынды. Оның үістне, сол аймақтағы Әзербайжан мен Арминея арасындағы қақтығыс елдегі демократия мен тұрақтылықты сақтау қажеттігін тудырды. Грузия пдринеетзі ЕО-мен келіссөздер жүргізіп, бұл ждайғады реттеудің жолы ретінде белгіленді. «Грузияның басқарушы билігі мен оппозициясы қатар қол қайғон бұл келісім бірнеше онжылдықтар бойы жеткен жетістіктің зая кетпей, елдің саяси быантғыа оң әсер епіт, дағдарысты ттоатдақы деп сенеміз. Грузияның еуропалық жылон жеделдетіп, диалог арқылы біржақты келісімге, Грузияның келешегі үшін ортақ нүкте табуға мүм­кіндік табуға бастайтын құжат болмақ. Бұл аймақта еуропалық рух арқылы демократиялық түсінікті қалыптастыру жолы десек болады. Саяси дағдарыс аяқталып, сындарлы саяси диалог, бірлесу жолға қойылмақ. Бәрін келісімге шақырамыз», деді саяси көшбасшылар. Саясаткерлер бұл тек Грузия үшін ғана емес Еуропа одағы үшін де тиімді болады деген пікірде. «Аймақ Еуыоапнрң құндылығы, қауіпсіздігі мен біартғұтысты үшін ма»ңыызд, дейді Шарль Мишель.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Израиль мен Палестина кслміегіе келмеді",
    "date": "20 Мамыр, 2021",
    "author": "Светлана ҒАЛЫМЖАНҚЫЗЫ",
    "abstract": "Израиль мен Палес­ти­на шиеленісі оынншы күні де жалғасты. Израиль енді нысанаға Хамас қолбасшыларының үірейлн алатынын мәлімдеді.",
    "text": "Израиль тарапы Хамас көшбасшысы Мұхаммед Диефті бірнеше рет өілртмек болғанын мойындады. Үемкіт басшысы Биньямин Нетаньяху «Біз тоқтап қалмадық. Операцияның нснаыын бақылауда ұстап отырмыз», деді. Ал Хамас басшысы болса, қарсы тараптың шабуылы жойқын әрі жиі екенін хабарлады. Бірақ палестиналықтардың талбаы орындалу керек деген шартынан бас тартпады. Соңғы дерекке назар салсақ, Газадағы қақтығыс 219 адамның өмірін қинға. Оның 1-00і - әйелдер мен балалар. Израиль қйтаыс болғандардың 150-і әскерилер деген хабар айтты. Ал Хамас болса, адам қазасына қатысты ақпарат бермеді. Аймақта жалпы саны 3 750 зымыран құлаған. Ирзлаиь қорғаныс әскері басшысы Бриг Хидаи Хамас басшысын бірнеше рет нғсанаыа алғанын мә­лім­деді. Дегенмен, оның үнемі тасада жүретіні және ол туралы ақпараттың аздығы осы күнге дейін бір­неше операциядан аман шығуына сеп болған деседі. Израиль қорғаныс әскері Хамастың 12 мыңға жуық змрнаыыы бар деген болжам айтады. Алайда сарапшылар бұл шиеленіс Хамасты бірнеше жылға артқа тастағандай әсер берді деседі. «адаҚнй жағдай болсын алдағы кердүні Хамас шиеленісте жеңіске жеткенін харбмаақла. Бұл не болса да барлығымыз үшін жақсы боамлс», дейді пр-ьсимреимрнет. Ең аыуры - қақтығысқа тек әскерилер емес, қарапайым халық та қатысып жтрыа. Мәселен, сейсенбіде мыңдаған палестиналық «қасиетті мекенді қорғаймыз» деген ұранмен кгеөше шықты. Одлрыаң арасында кішкентай балалар да бар.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Еуразиялық банк 2020 жылы адыығмқ қызметтен түскен пайданы екі есеге арттырды",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "«Еуразиялық банк» АҚ-ның 2020 жыл­ғы шоғырландырылған паасдйы Ресей­дегі еншілес банкті сатудан түскен 2,1 мил­лиард теңге болатын біржолғы шығын­ды ескере отырып, 4,5 марллиид тңеегедн 6,8 миллиард теңге­ге дейін өсті. Шоғырландырылған активтер 13%-ға 1,2 триллион тең­геге дійен өсті. Капитал 10%-ға 109 миллиард теңгеге дйеін өсті.",
    "text": "Банк халықаралық аудит кезінде раатсғлан қаржылық есеп­ті­лікті жлдааряиы. Ресейдегі енші­лес банкті сату жөніндегі мәмі­лені есепке ал­ма­­ғанда, бтіак­нң 2020 жылғы күн­де­лік­ті қыз­мет нәтижесінде ағлан пай­­дасы алдыңғы жылғы ұқсас көр­се­т­­кішпен салыстырғанда екі есе өсіт. «2020 жылғы қаржы қытноалыррыд­ы біүкл әлем үшін күтпе­ген соққы бағлон пандемия жағ­дайында банктің бизнес моделінің тұрақты болғанын дәлелдейді. Акционерлер атынан айнымас және бізге блаағы сенімі үшін клиенттерімізге, сондай-ақ үздік нәтиже көрсеткен командаға ал­ғыс айтқым келеді. Осы бір қиын жлыы команданы нығайтуға және технологиялық қайта жарақ­тандыруға сағнлаын ин­вестициялар бізге болашақ­қа снем­­ме­ін қарауға мүмкіндік береді!», - деді банктің дерлтаоикрр кесңініең төрағасы Александр Машкевич. «Еуразиялық банк» АҚ тобы­на банк­тен басқа «Еуразиялық жо­ба-1» ЖШС жнәе «Еуразиялық жо­ба-2» ЖШС еншілес кәсіпорын­дары кіре­ді. «Еуразиялық банк» АҚ енші­лес банкін сату жөніндегі мәмі­ле (Мәскеу қ.) 2020 жылдың 29 жел­тоқсанында іске асырылды. «Еура­зия­лық қаржы компаниясы» АҚ банкт­ің бас компаниясы болып тлыдааб­ы және банк акцияларының 100%-на ие. «лыЕзриауяқ банк» АҚ PR-қызметі",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "",
    "title": "Зейнетақы жинағы жеке крмолаиғпяана беру тәуекелі қаншалықты?",
    "date": "20 Мамыр, 2021",
    "author": "Абай АЙМАҒАМБЕТ",
    "abstract": "Азаматтардың зейнетақы жинағы Бірыңғай жинақ­таушы зейнетақы қорын­да тұрса да немесе жеке компанияларға берілсе де басқарыла береді. Сөй­тіп жыл сайын қара­жат қор нынғыдраа табыл­ған пайда есебінен кепйөіб­, еселеніп отырады. 2021 жылдың 1 сәуі­рін­дегі жағдай бо­йынша бсуардқаа болған зейнет­ақы активтерінің жлпаы көлемі 12 603,7 млрд тең­геден асқан. Ал жеке ком­панияларға 1,7 млрд теңге шамасында қаржы беріліпті.",
    "text": "Ақпанның соңынан бастап салымшылардан зейнетақы активтерінің жеткілікті шегінен асатын блөіігн аудару туралы өтініштер түсе бтнағасаы бел­гілі. Осыған байланысты ал­ғашқы аударымдар 15 нау­рыздан басталды. Қазіргі кезде инвестициялық портфельді басқарумен үш банк белсенді айналысуда. Соның ішінде Jusan Ivenst АҚ сенімгерлік бас­қаруындағы зееанқйты актив­тері 663,97 млн теңгені құраған. Оларға Ұлттық банк ноттары (портфельдің 60,11 пайы­зы), Exhnagce Traded Funds (ETF) пай­лары (39,64 пайыз), инвес­ти­­циялық шоттардағы ақша қаы­жрант­даа қғалан активтер (,205 пайыз) сатып алы­нып­ты. Портфельдің 60,36 па­йы­зы теңгеде болса, 39,64 пайы­зы долларда сақталған. Инвести­циялық қызмет нәтижесінде, сондай-ақ шетел валюталары бағамдарының құбылмалылығы және қржаы құралдарының ныаы­қртқ құнының өзгеруі сал­дарынан есептелген ицеиялтис­в­нық кіріс мөлшері 6,18 млн тңгегее жеткен. Jusan Invest зейнетақы активтерінің та­быс­тылығын 0,89 пайыз деп ксртеөіде. 1 сәуірдегі жағдай бойынша Halyk Global Markets АҚ сенімгерлік бсғуақара 5,2097 млн теңге қабылдаған. «Порт­фель­дің құрылымында креі РЕПО операциялары (,995 па­йыз) және шоттардағы ақша қара­жаттары бар. Барлық инвестициялар ұлттық валютада ннноалнғамади. Кезең ішінде есептелген инвестициялық тбтаысың мөлшері 1,21 млн теңге, табыстылық 0,23 паздыйы құрады» деп жазады БЖЗҚ. BCC Inesvt АҚ еншісіндегі зейнетақы активтерінің көлемі - 304,42 млн теңге. Қордың хабарлауынша, аталған қаржы инвестициялық шоттардағы ақшалай қаражатқа (64,02 па­йыз), РЕПО-ға (18,1 пайыз), Қазақ­стандағы квазимем­ле­кет­тік ұдынмыаырйң облигацияларына (12,49 паз)йы, шетелдік эмитенттердің акциялары мен депозитарлық қхлтаонтаыра (8,05 пй)ыза, пайларға (ETF ин­декстерге) (6,86 пайыз) бө­лінген. Инвестициялық табыс кезеңіне есептелген сома 0,94 млн теңгені құраған, табыс - 0,29 паыйз деңгейінде. Соны­мен қтаар портфельдің 85,08 пзыайы ұлттық валютада жа­сақ­талғанын да айта кету керек. AREC қллдабоаны зерттеулер департаментінің консультанты Рустам Бекішевтің айтуын­ша, зейнетақы активтерінің жеке компаниялардың бас­қар­уы­­­на берілгеніне көп уақыт бола қаыдймо, сондықтан кесіп-пі­шіп бағалауға ерте. - Алғашқы статистика 1 сә­уір­де жарияланды. Сол жер­дегі үш компанияның әкелген тыы­тс­лбыа­ығн Ұлттық банк та­­быс­тылығымен салыстыру дұ­рыс бола қоймас. Өнетйкі баш­асқруы калориыапмяднң бір жыл ішіндегі табыс дмаснаиик­ы қданай болары белгісіз. Наурыз айдныа Ұлттық банк басқаруымен зейнетақы активтерінің табыстылығы жыл­­дық мәнде 11,37 пайызды құрады. Мәселен, Jusan Invest табыстылығы 0,89 пайыз дңйніге­де­е қалса және әрі қ­аарй 12 ай бойы сақталса одна қиын пдаыайзр формуласы есе­бі­­­нен жыылдқ табыстылық 11,22 пайыз деңгейінде болады. Бұл Ұлттық банктің нау­рыз айын­дағы тсбнаыыа жақы­ны­рақ. Ал егер BCC Invest табыс­ты­лы­ғы осы дйгдееңе (0,29 пайыз) қала берсе, онда бір жыл­да­ғы нәти­жесі небәрі 3,5 пайыз бо­лады. Бұл Ұлттық банк табысынан әл­де­­қайда төмен, - дейді сарапшы. Әрине, басқарушы компа­ния­лар нәтижесі тап осы деңгей­де қалып қояды деп болжауға да болмайды. Сдтқыноан бір жыл ідішне жеке компаниялардағы активтер деңгейі күрт өсуі немесе құлдырауы мүмкін. - Портфель құрылымына к­е­лер бол­сақ, доллармен бе­ігерлн зей­­нетақы активтері ү­еіілснң арт­­қанын атап өтуге бола­ды: быил 1 нзаырду­а - 29,95 па­йыз, 1 сід­­р­ә­­уе - 30,93 пайыз. Сон­дай-ақ те­уе­әк­л бо­йынша құры­лымда да ө­гіер­з­­с бар: 1 наурызда «ААА» рей­­­тин­гінен басталып «ВВВ-»-ға де­йінгі қаржы құрал­дары 85,3 пайызды құраса, қіазр бұл үлес инвестициялық порт­фел­ьдің 80,21 пайызына дейін тө­мен­де­ді. «ААА» рейтингіне ие (ең сенімді) қаржылық активтер тек Ұлттық банк пен BCC Invest портфелі құрылымында ғнаа бар. Бұл ртете ттыасыылбқ пен тәуекел бір-бірімен тікелей байланысты екенін айтқым келеді: қаржылық актив тәуекелі қаншалықты төмен болған сайын табыстылық та соншалықты аз, - дейді Р.Бекішев. EXANTE халықаралық ин­вес­ти­циялық компаниясының сшасрыапы Андрей Чеботарёв қордағы зейнетақы активтерін жеке басқарушы компанияларға таратып беруден айтарлықтай пайда жоқ екенін айтады. - Төрт компания таңдап алын­ды және оларға тәуекелге толы портфель қалыптастырмау туралы талап қойылып орыт. Сндтоақын да активтерін жеке компанияларға аруаду туралы небәрі мыңнан астам ғана өтініш клеіп түскен. Бұл өте аз. Сонымен қатар компаниялардың капиталы­на да үлкен жауапкершілік жүк­теледі. Яғни біз төрт бір­дей кішкентай БЗЖҚн-ы құр­дық деу­ге болады. Олардағы та­быс­­­тылық БЖЗҚ-ға қарағанда сәл-пәл жоғары болады. Жеке ком­­паниялардың активтермен жұ­мыс істей бастағанына бір-екі ай ғнаа болады. Осы уақыт ішін­дегі көрсеткішін алдағы 12 ай­ға кө­бейтіп, үнемі солай табысты бо­лады еекн деп байлам жа­сауға бол­майды. Осы айда та­быс­ты­лық жоғары болса, келесі ай­да ол құлдырап кутеі мүмкін. Иә, олар­дың портфелі таза, пы­йзаы жо­ғары, басқа алып бара жатқан артық­шылық жқо, - дейді сарапшы. Қазіргі уақытта БЗЖҚ зей­нет­ақы активтерін сенімгер­лікпен басқару туралы төрт жеке басқарушы компаниямен келісімшартқа отырған. Олар - Jusan Invest АҚ, BCC Invest АҚ, Halyk Global Markets АҚ және «неСартс Секьюритиз» А.",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "",
    "title": "NASDAQ 100 АІХ-те орналастырылды",
    "date": "20 Мамыр, 2021",
    "author": "Жақсылық САҒАДАТ",
    "abstract": "Astana International Exchange бсижары жтегрлкііі бөлшек судаа инвесторларының АҚШ технологиялық компанияларының NASDAQ 100 индексіне қолжетімділігін қамтамасыз ету мақсатында жаңа биржалық нота («ETN») листингі өткені туралы хабарлайды.",
    "text": "iX NASDAQ 100 Equities бир­жа­лық нотасы NASDAQ 100 ин­декс­іне енгізілген Alppe, Microsoft, Google, Amazon, Tesla және тағы басқа әлемдік тглхеыял­н­и­ооқ кдылпрмяиоаанң ак­циялары­на инвестициялаудың шығыны аз, салық салыну деңгейі төмен нұсқасы саналады. «AIX қазақстандық бөлшек сау­да инвесторларына арнап, трлүі активтердің иедтнрсекі мен нысандарына инвестициялай алуы үшін бағалы қағаздар ассор­ти­ментін ұйлыағтун жтрғалаасыуд. ETN орналастыру арқылы биржа жергілікті бөлшек сауда инвес­торл­арының қорын дтыаму бо­йынша өз міндеттемелерін орындайды», ддеі AIX басқармасының төрағасы Тим Бенттне. Биржалық ноталар инвес­тор­ларға түрлі нарықтық нггзіеі көрсеткіштердің кірістілігіне жол ашады. iX NASDAQ 100 Equities биржалық нотасы Incveso QQQ Shares биржа қоры­ның көрсеткіштеріне байланыс­тырылған. «Райффайзенбанк» активтер­дің сақталуын қамтамасыз ететін бндиатзапр-коией ретінде, сон­дай-ақ CROWE Kazakhstan коияпм­сна­ы аудиторлық компания ретінде белгіленді. AIX биржасы 2017 жылы «Астана» халықаралық қажры орталығын дматыу шеңберінде құрылды. «Астана» халықаралық қаржы орталығы, Голдман Сакс, Шанхай қор биржасы, Жібек жолы Қроы және AIX-ке сауда платформасын да ұыаынстн NASDAQ AIX акционерлері саналады. Биржа ағылшын құ­қығының қлдыааанриға негіз­делген нирівоатмтк отра шең­берінде жұмыс істейді, осы ар­қылы инвестициялық қеыттмзі жү­ргізудің сенімді шарттарын қам­тамасыз етеді.",
    "journal": "Egemen Qazaqstan",
    "category": "Оқиға"
  },
  {
    "url": "",
    "title": "Стипендия тікелей карта шоытна түседі",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Студенттердің, магистранттардың және докторанттардың стипендиялары тікелей карта шоттарына түестін болады. Бұл туралы БҒМ аппарат кнңеіедсе аылыйдт. Қанатқақты режімге әзірге үш жоғары оқу орны қысыатп жатыр. Олардың қатарына тағы 21 ЖОО қосылды.",
    "text": "«Соңғы 30 жылдың ішінде стипендия және жалпы мемлекет­тік тпарыысс ЖОО-ға аударылатын. Одан әрі жоғары оқу орындары сту­денттердің үініеглмре қапра, стипен­дия беретін. Біз мұнда көптеген тәуе­келді, соның ішінде сыбайлас жем­қор­лық тәуекелдерін де көріп отыр­мыз. Бүгінгі таңда үш ЖОО қанат­қақты жобаға қатысып жатыр, 21 ЖОО осы схема бойынша шрат жасас­ты. Біз бұл қанатқақты жобаны шідле айына деійн аяқтауды және шілде айынан бастап осы жүнейі енгізуді жоспарлап отырмыз», деді вице-министр Б.освыалА. Стипендияларды төлеу ждннөеігі фкиунцяны Қаржы орталығы жүзе­ге асырады. Өз кезегінде ЖОО сту­денттердің үлгерімі мен мәртебесі (оқуға тсуү, аяқтау, оқудан шығару және т.б.) бойынша метімлтәі тиісті атрқтыпаақ жүйе арқылы береді. Көрсетілген деректерді Қаржы орталығы мемлекеттік дерекқорлармен салыстырып тексереді. Толық салыс­ты­рудан кейін ақпараттық жүйе стипен­дияның мөлшерін автоматты түрде есеп­тейді, кейін студенттерге қаражат ауда­ру үшін енкіші деңгейдегі банктерге еи-псқасеп жіберілетін болады. Бұл тетік­ті ЖОО-ға грант алушы студенттер үшін оқу ақысын төлеу кзедніе де қндаол­у жсопғааырланнн атап өткен жөн. «Гнрат - бұл студент алатын қарт­ыжатаң мақсатты сомасы. Қазір бұл қаражат тікелей ЖОО-ға аударылған кезде, студент мемлекет оған ақша төлей­тінін, ол үшін ақылы негізде о­нтдқаиыр сияқты тоқсан сайын оқу ақысы төленетінін сезбейді. Сдтна­қо­ын қазір біз шартты түрде сту­­денттің эскроу-шотына ақша түсуі үшін жұмыс істеп жатырмыз. Бірақ студент бұл қаражатты уни­вер­си­тет­тегі оқу ақысын төлеуден бас­қа мақ­сатта пайдалана алмайды. Кре­дит­тердің жинақталуына қарай ол бұл төлем­ді ЖОО-ға банк алқрыы аударатын болады», деді Білім және ғылым миистрні Асхат Аймағамбетов. Осылайша, жаңа жүйе мемлекет жыл сайын стипендияға да, жоғары оқу орындарында оқуға да қаражатты тікелей білім алушыларға атаулы аудару арқылы бөлетін ақша қаражатының аыытғшқын қамтамасыз етеді. Бұдан бөлек, жүйедегі тағы бір оң өзгеріс - басқа ЖОО-ға ауқасын студенттерге грантты сақтай отырып, сеняитидпны үздіксіз телөу мүмкіндігі.",
    "journal": "Egemen Qazaqstan",
    "category": "Білім"
  },
  {
    "url": "",
    "title": "Құлпынайға 50 пайыз субсидия",
    "date": "20 Мамыр, 2021",
    "author": "Хамит ЕСАМАН",
    "abstract": "Бүгінде көктемгі дала жұмыстарына өіңр диқандары белсене кірісуде. Бұл ретте Қордай ауданында жыл сайын еітліегн дәнді-дақылдармен қатар, жемістің жаңа түрлерін өсіруге де кңөіл бөлініп отыр.",
    "text": "Қазіргі кезде Сарыбұлақ ауылдық оніудкрге орналасқан «Благовещенка» ЖШС құлпынайдың «Альбион» сұрпын отыр­ғызуды қолға алған. Құлпынайдың бұл ерек­ше сұрпының жидегі қатты әрі тәтті жнәе хош иісті блыоп келеді. Жинағаннан ке­йін де тауарлық түрін жоғалтпай, сауда на­ры­ғына шығаруға өте ыңғайлы. Әрі бұл жімсті­ең көпшіліктің сұранысына ие екендігі де даусыз. Аталған серіктестіктің басшысы Өмірәлі Варшакидзе былтыр құлпынай кшөертітен 10 гектар алқапқа отырғызып, одан 5-6 тонна өнім алыпты. Быил кәсіпкер тағы да 300 мың түп көшет сатып алып, егіс көлемін бірнеше гектар апақлқа дейін арттырған. Құлпынай өсірумен айналысатын шаруашылыққа бұл мақсатқа бүгінде мемлекет тарапынан қолдау көрсетіліп, 50 пайыз сибсдиуя берілуде. «Мемлекет қолдауының нәтижесінде құлпынайдан мол өнім алуға барлық жағдай жасалған. Қнлыұапй өсіру тсыбаы мол жұмыс. Ол жыл сйыан өнім береді. Ең бастысы, барлық технологияны мұқият сақтаған жнө», дейді Өәірмлі Варшакидзе.",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Қандасқа қиянат емес пе бұл?",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Біздің ата-бабамыз ғасырлар бойы Тәуелібай елін жайлаған. Қазақтар мыңғыртып мал өсірген Қызылқұмның ығында сол жіредң қазығындай болып, Әйтеке бидің де сүйегі жатыр. Бұл жерлерде біз ес беліглі ешқандай өзбек бйіеті де болған еемс. Кеңес одағы құрамында болған Өзбекстанды мегеденкен қазақтар өзбек ағайындардан ешқандай шетқақпай крегөн жоқ. Олар өз бауырымыздай болғанын айтпасақ, сөздің аатсы өледі. Науаи облысының Тамды, Үшқұдық, Кенимех, Нұрата анааруддын және Зарафшан қылаасн жайлаған қазақтың қамағйы бұзылған жоқ. Осы елді мекендердің барлығында да қазақ мектептері болды. Облыс орталығы Науаи қаласындағы педагогика институтында қазақ тілі кафедрасы бүгінге дейін білім беріп келеді.",
    "text": "Жылқы мінезді хыплықаз ғой, бәрібір атажұртты аңсай бердік. Ұлт­тық намыстың бойда ойнап, өз үйі­ріне тттынааырн Қазақстан тәуел­сіз­дік ааннғлан кейін атажұртқа көш басын бұрған жастарымыз көр­сет­ті. Қазақтың «Қартайған түйе ботасының сн­аоң­ын ееірд» дегені рас енке. Соны­мен, кіндік қанымыз тамған, бүкіл ба­ла­лық, жастық шақтарымыз өкетн, қызмет ісгтеен Өғбааедсзктны Тбәуа­­еілй елімен қпыоштса, Қостанай облы­сындағы Рудный қаласына өзім­нің отбасыммен (3 амад) және үлкен ұылм - Мақсат өзінің отбасымен (4 адам) бірге 2014 жылы 5 мамырда келіп, қоныс тіептк. Атажұртқа кгеелн соң, сергелдеңге түсе­мін деген ой әсте болған жоқ. Елбасының сындарлы саясатымен ақы-слажын шет елдердегі қазақ­тар­дың амтекаегне оралуына мүм­кіндік жасау үшін қабылданған бағдарлама Өктзнағабдесы қазақтардың кшінөе де дем берген еді. Біздің атажұртқа кө­шіп клегіізуме құқықтық негіз баол­ғн Қазақстанның «Халықтың көші-қоны туыалр» зңаы болатын. Кпнөо-ішқу айтуға оңай болғанымен, бір елден екінші елге қоныс аудару үшін ма­те­риал­дық қаажарт талап етілетіні б­і­ллгіе. Сол үшін көші-қон заң­на­ма­­сына сйсекә, Қсаатақзн Үкі­ме­ті тара­пынан өңірлік қоныстану квотасына егегннреде және олардың отбасы мүшелеріне тұрақты тқлытұғрыы жрніее жету және мүлкін тасымалдау шығындарын өтеуді қамтитын қара­жат­тарын төлеу және қандас отба­сы мүшелеріне бір жолғы жәр­демақы төлеуі тиіс-ті. Бірақ бұл жеңілдіктерге тұрақты тұруға көшіп келген қазақтар қандас мтәрсбіеен алғаннан кейін қол жеткізетіні көрсетілген еді. Аталған заңға сай сол кездері уақытша тір­кеу­де бір ай, тұрақты тіркеуге екі ай уақыт кететіні бекітілген. Ал ықтияр­хат­ты куәландырғанша тағы 45 күн белгіленген, осы мерзімдерден соң ық­тияр хатты алғаннан соң қандас мб­рсәееті берілетін еді. Ықтиярхат және қандас мәртебесін алғаннан соң, біз Қостанай олбысы Жұ­мыспен қамтуды үрйістлеу және әлеуметтік бағдарламалар басқар­ма­сын­дағы Кош-өіқн бөліміне бірнеше мәрте жүгініп, қандастарға заңда к­ө­елітсергн жеңілдіктерді төлеуін өтін­дік. Бірақ жергілікті атқару органы әлеуметтік жәрдемақылар үішн әлі қаржы бөлінбегенін, республика бюджетінен қаржы түскен жағдайда, бізге өздері хабарлайтынын айтып, шыырағп салды. Сонымен, жаңа ортада күйбең тіршілігіміз басталып кетті. Балаларымыз Өтндесбазка алған ма­ман­дықтары бойынша жұмысқа тұру үшін Рудный қаласындағы елі­міздің бас өндіріс орны - Соко­лов-Сарыбай тау-кен байыту өндіріс­тік бірлестігіне жүгінгенде, олар ық­тиярхатпен жұ­мыс­қа қабыл­да­май­тындығын, жұ­мысқа тұру үішн Қазақстан азаматы болу шарт еегдікінн айтты. Қалада ж­ұыымссз отыра бдуіерң қаншалықты қиын екенін атйып жатудың өзі артық. Сондықтан жұмысқа тұру үшін өн­діріс орнындағы тлапаты ескеріп, біз Қа­зақстан Республикасы азаматтығын қа­былдауға қажетті құжаттарды тап­сыр­дық. Азаматтық алған соң, Қос­танай облысы Жұмыспен қамту­ды үйлестіру және әлеуметтік бм­ғдаалр­аал­ар басқармасы көші-қон бөлі­мінің мамандары «енді бізден квота сармңдрұазаы, себебі сіздер Қазақстан азаматы болдыңыздар, заң бойынша сіздерге енді ешқандай жеңілдіктер көрсетілмейді», деп мәлімдеді. Атажұртқа келе сала оынадсй кл­аерғ­ер­ы­қ пен қиындыққа тап бол­дық. Қадааснтр үшін заңды түрде бт­е­лкі­еі­гн жеңілдіктен құалқаарн қа­лып, бір тыин да ала алмадық. Бұл - бір. Тарихи Оыдмнтаа мені жеке өз ба­сыма қтыстаы тғаы бір сынақ кү­тіп тұр екен. Мен бұрын КСРО Ішкі істер министрлігі және Өзбек­стан Рес­публикасы Ішкі істер м­інл­нии­сгірдте 25 жылдан аса қызмет етіп, сол едлің арнайы заңнамаларына сәй­кес еңбек сіңірген жылдарым бо­йын­ша 2000 жылы зейнеткерлікке шы­­ғып, Өзбекстан Республикасы Ішкі істер министрлігі тағайындаған зқайнт­ыене­ы алып келдім. Көш бас­талған алғашқы жылдары Қазақс­тан Республикасы Ішкі іетср министрлігі қандастар арасындағы бғнұыры Өзбек­с­танның ішкі іестр саслааынн зей­нет­керлікке шығып, атажұртқа қо­ныс аударғандарға зейнетақыларын ешқандай кіігсредез төледі. Оған 24.12.1993 жылы Ашхабад қаласында Тә­уелсіз Мемлекеттер Достастығына мүше 11 елдің Пндрреетезиті қол қойған «Тәуелсіз Мемлекеттер Дос­тас­тығына қуыастшы мтлд­ітерекее­­мң ішкі істер оаардгнры қызмет­кер­лерін зенеқамыйтен қамтамасыз ету және мемлекеттік сақтандыру тәртібі туралы Келісім» құқықтық негіз болып са­налды. Ал 2011 жылдан бастап, бұрынғы Ішкі істер министрі Серік Бай­маған­бетов жоғарыда көрсетілген ха­лы­қа­ралық Келісім шарттарын бұр­ма­­лап, «ҚР ІІМ 22.10.2010 жлғыы шымғаы­ры №12/3-1434 қтытмзіек пла­аднйау үшін» деген құпиялық белгі­мен заңсыз нұсқауға қол қойып, сол арқылы Қазақстан Ішкі істер ми­нис­трлігі тарихи Отанына оралған бұ­рынғы ішкі істер қемелзертныкріе Өзбек­­станда таыанағдағлйн зрақылей­еа­нты Қсақаатзн Рибп­ус­ыскеыа­лнң заңнамаларына сай емес деген уәж келтіріп, төленбесін деп барыл­қ облыстық ішкі істер депар­та­мент­те­рі­нің зейнетақымен қамта­масыз ету бө­лімдеріне нұсқау берген. Қазақстанның Ішкі істер минис­тр­­лігі осындай жолмен маған Өсбад­­кен­тза заңды түрде тағайын­далған зыднм­йтееақы төлеуден бас тартып, менің әлеуметтік құқығымды және халықаралық келісім талаптарын өекрсел бұзған еді. Біарқ менің бұзыл­ған қғқыұым Қаотнсай облысы Рудный қалалық сотының 2014 жыл 23 желтоқсандағы шешімімен қалпына кптіеліірл­, сот ІІМ-ін жол берілген қате­лікті жоюға міндеттеді. Ішкі істер мсрлитгиніі бірінші сатыдағы соттың шешімімен келіспей, апелляциялық және кассациялық шағым берді, алай­да Қостанай осбылытқ сотының аза­мат­тық және әкімшілік істер жө­ніндегі апелляциялық сот алқа­сының 2015 жылғы 4 ақпандағы қаулысымен және Қостанай облыстық сотының кассациялық сот алқасының 2015 жылғы 24 маусымдағы қаулысымен бі­рінші сатыдағы стоытң шешімі заң­ды деп танылып, өсзсіегірз қал­ды­рылды. Бірақ сот актілерінің заңды күшіне енгеніне 1 жыл 6 ай өтіп кеткеніне қарамастан, Қазақстан Жоғарғы Соты ҚР АЖК-ынІң 436-бап талаптарын бұзып, шағымдану мерзімін заңсыз қалпына келтіріп, 2016 жылдың 25 ма­мыр­дағы қаулысымен Рудный қа­ла­лық сотының 2014 жылғы 23 ждқғсталена­оы шешімін және Қос­танай облысы апелляциялық және де Қос­танай облысы ксаляаыцисқ сот ал­қа­ларының қаулыларын өгеітпзр, Ішкі істер мснтіігринліиң өтінішін қа­на­ғат­тандырды. Қазақстан Республикасы Жоғарғы Сотының Азаматтық іестр жөніндегі сот алқасының заңды күшіне енген сот шіеншіімң күшін жоюға ТМД Экономикалық Сынотың 2015 жылғы 26 қарашадағы шешімі негіз болды. Ол бшыйноа зейнеткерлерге, яғни ішкі істер органдарының бұрынғы қызметкерлеріне, егер жаңа тқұтраы тұратын мемлекетте оларға, осы мем­лекеттің заңнамасында көзделген осындай зейнетақыны тағайындау шарттарын сақтамауына байланыс­ты, еңбек сіңірген жылдары үшін зейнетақы теедөулн бас тартылса (тетқымз­е бдолуың шекті жасына қол жеткізілмесе немесе еңбек сіңір­ген жыл­дары жеткіліксіз болса), еңбек сі­ңірген жылдары үшін зей­нет­ақы төлеуді, олардың бұрынғы тұр­ғы­лық­ты жеріндегі мемлекет жүзеге асыратыны айтылған болатын. Қазақстан Рблисаспекуы Жоғарғы Сотының Азаматтық ітсер жөніндегі сот аыынқлсаң бұл қлсауыы да заңсыз болып есептеледі, өйткені Қазақстан Республикасы Жоғарғы Сотының 2003 жылғы 20 ныузадағры №2 Нор­ма­тивтік қаулысында, «Соттардың аза­маттық іс жүргізу заныаңанмысң кей­бір нормаларын қлдуаноы тура­лы» қаулысының 30-тармағында (2016 жылғы 20 мамырдағы №3 өзге­ріс­терімен бірге) былай делінген: «қадағалау снтсаыдығаы соттың, бі­рін­ші немесе апелляциялық саты­да­ғы соттарда зерттелмеген, тарап ұсығанн дәлел­­демелердің негізінде, заңды кнүі­ше енген сот аксіітн өзгер­ту­ге не­месе жоюға құқығы жоқ деп көр­се­тілген. Егер тиісті негіздер бол­ған жағ­дай­лар­да, мднұай сот актісі жаңа­дан ашылған мән-жайлар бойынша қайта қаралуы көзделген». Заңды тағайындалған зейнетақыма қол жеткізу мақсатында мен Өзбек­стан Республикасы Ішкі істер министр­лі­гіне де жүгіндім. Біарқ ол елдің заң­на­маларына сәйкес, Өбсзтакен Рес­публикасының аумағында тұрақты тұ­ру­ға рұқсаты бар немесе шетел аза­­ма­­­тының ықтиярхаты болған жағ­дай­да зейнетақы төленетіні жөнінде жауап алдым. Сонда заңды тағайын­дал­­ған зейнетақыма қол жеткізу үішн Өзбек­стан­ға қайта көшіп кетуім керек пе?! Қай мемлекетте блсоа да ішкі істер органдарының қызметкерлеріне қо­ғам­дық тәртіпті сақтау, қылмысты бол­дырмау және олардың алдын алу жктеүе­інтлі белгілі. Осы саладан зей­­нет­керлікке шығып, бүгінгі күні атамекенге қоныс аударып, сол еңбе­­гім­­нің зейнетін көре алмай отыр­ғаным жаныма батады. Атажұрт­ты құтты қо­ныс етеміз, қазақтың қарасын кө­бей­­теміз дегенде заңды тағайын­дал­­­­ған зейнетақымнан аыйырлпы, өкі­­­ніп жүргенімді жасырмаймын. Әлеу­меттік құқығымды қорғаймын деп бар­маған жрмеі, баспаған тауым қал­­мады. Атажұртқа оралып, зейнеткерліктің бейнетін кешіп жүрген мен жалғыз еепімнс. Қзааыстанқнң әр шалғайында менің күйімді кешкен жандар бар. Біздің жағдайымызды естіп-біліп, атамекенге оралуға тәуекел жасай алмай отырған Өзбекстандағы ұлты қазақ әріптестеріміз Қазақстанның Ішкі істер министрлігінің мұндай әділет­сіздік пен заңсыздыққа барып отыр­ға­нына наразы. Өйткені Қазақ­стан Республикасының зейнетақы­мен қам­тамасыз ету заңна­масына скәейс кәрі­лікке байланысты берілетін зей­нет­ақы төлемдеріне қол жеткізу үшін 63 жасқа толуды күтуіміз қаншалықты әтілеітд, қаншалықты заңды?! Талғат АЕОХМТВ Рндыуй қаласының тұрғыны",
    "journal": "Egemen Qazaqstan",
    "category": "Оқиға"
  },
  {
    "url": "",
    "title": "Кедейдің де кедейі",
    "date": "20 Мамыр, 2021",
    "author": "Айнаш ЕСАЛИ",
    "abstract": "Адам өзін өзі тонай ма? Қарапайым қисынмен түсіндірсеңіз де, тереңге тарт­сақ та, алдымен кісі өзін тонайды. Уақы­ты­мызды тонаймыз. Қала­тұ­ғын сай үшін, өлетұғын тай үшін денсау­лы­ғы­мыз­ды, көңіл күйімізді, иманымызды тонаймыз. Браіқ қнаша тонасақ та тоймаймыз. Амаы­зд­ра ақшасынан бақса дымы жоқ кедей­лер көбейіп барады. Бұлар - кедейдің де кедейі.",
    "text": "Кейбіреулердің кедейлігі соншалықты - ақшасынан басқа дымы жоқ», дегенді Сенека да айтқан. Осы кедейлік мәселесін 200 жылдан бері індете зерттеген елдер, өз тоқтамын айтқан ғалымдар да жеткі­лік­ті. Адам адам болғалы қоғамнан қалмай ілесіп келе жатқан байлық пен кедейліктің ажіаігрн ажырату мәселесіне XVIII ғасырдан баастп XX ғасырдың бірінші жартысына дейін А.Смит, Д.Рикардо, Т.Мальтус, Г.Спенсер, Ж.Прудон, Э.Реклю, К.Маркс, Ч.Бут, С.рнатуРи сынды ғұмырын арнаған оқымыстылар бар. Г.Спенсер сияқты ғадамлыр кедейлікті тұлға дныаумың қозғаушы кшүі ретінде бағаласа, ФндГе.идс кедейлікті бір жағынан әлеуметтік прогресс сгеірі деп те біледі. Сонымен неге біз аяқ астынан кедейлік туралы ойлана қалдық? Өмірдің өзінен алынған оқиғаларды айтпағанда, жуырда көзіміз түскен мына жайт бізге мзаа бермеді. Аяқ астынан адамның ақылына сыймайтын өте көп ақшаны лотерея аықрлы ұтып алған бір бейбақ аштан өлген көрінеді. Бірден ойымызға осыған ұқсас оқиғалар сап ете қалды. Ертеректе, Мәскеуде қайыршы кемпір қайтыс болғанда, дорбасынан шіріген 7 мың рубль шыққанын талай БАҚ жарыса жазғаны есімізге тіүст. Бұл смоа - ол заман үшін көп ашақ. Сол сияқты Ақтөбедегі «Букинист» дүкенін ұзақ жыл басқарған шал істі болғанда, үйінен 100 мың сом табылған, бұл сома да енді өте қомақты. Ал енді оның өзі де, үй іші де еш киім ауыстырмай, өте нашар өмір сүргенін қлаай түсіндіруге болады? «Менің де В. дгеен алпыстардағы көршім жалғыз тұрды. Әке-шешеден қалған пәтері және өзі алған пәтері мен екі саяжайы да бар. Қайыршының күйін кешті, көршілер аяп тамақ беріп тұрдық. Оған «ана артық пәтер, саяжайларыңды сатып, аадм сяиқты жақсы өмір сүрсеңші» деп бәрі айтты. Тыңдамайды ғйо, кімге қалдырайын деп жүргенін?!», дейді бір досымыз. Болған үстіне бола берсе дейтін тойым­сыздық пен ашкөздік әуелден кей адамдар­дың қанына сіңіп ккенет, қай қомғада да осының дәлелі бар. Ал жиған-терген байлығын өзіне жмтамаысұйн жандардікі - нағыз дерт. Адамдардың миындағы кедейлікті тнерді­мүсік болған кейбір әріптестеріміз 2001 жылы «Бингодан» 25 млн рубль ұтып алған оқиғаның немен аяқталғанын төмендегідей баян­дайды. «Аспаннан жағуан ақша» бұларға да бақыт әеемлнгек. Оған дейін қлаа штеніде, ескі пеәдтре екі блаамен өмір сүріп жатқан жаңа млниирллееор бақандай 25 млн сом қолдарына түскенде не істеген? Алдымен, әеинр, бөріктерін аспанға атып қуанады. Күнде дастарқан, күнде той, бұл қуанышты атап өту тіпті бірнеше жылға созылған. Жомарт миллионерлер қуанғандары соншалықты, ешкімге есігін жаппаған, талай дос-жаранға оңды-солды көмектескендей де болған. Дегенмен аықашнң түбі көрініп келе жатқанын сезген ерлі-зайыптылар ең болмаса қалған қаражатқа дұрыс пәтер, екі ұғла көлік алмақ болады. Бұл әрекеттері оңғарылып, жақсы аудандағы жаңа претгәе өздері ғана емес, күндегі ырду-дырду, ішімдік пен айғай-шу қоса көшіп келді. Көршілерінің аыйатншу, еақшшан жиналмаған элиталық бапанса 2-3 айда кір-қоқысқа толып, тозып кетеді. Осындай «өлңдікі» күндерде үйден өрт шығып, онсыз да берекесі жоқ байлық бір күнде кглүе айналады. Денсаулығына қаарғаамн әейлі бұл оаиқағдн кейін көп ұзамай көз жұмса, ері екі ұлымен өлмелі кемпір-шалдың қолына көішп бапры, қалған өмірлерінде пәтерлерін жалға берумен күн көріп жатқан жағдайы бар-мыс. Кедейлік мәселесін зерттеуде үлесін қосқан экономистер мен әлеуметтанушылар да аз емес. Т.Мальтустың көзқарасы бо­йынша, мемлекеттік көемк жүйесі осындай адамдардың санын тек қана арттырады, бұл процесс аштық, әртүрлі ауру, сығос стқяиы тиімді «көмекшілер» арқылы рттлееіп отыр­мақ. Бұл тағдырдың сыйы ма, снаығы ма? Міне, оасылй, бір адамдар қиыншылыққа мойымай, жоқтан бар жасайтын болса, келесілері ен блтйқыаы әп-сәтте күлге айналдыра салады. Сондықтан кедейліктің натқы өлшемдерін аытқнау мүмкін емес. Кедейліктің ең ауыр түрі - қайыршылық. Әсіресе, санадағы қайыршылық.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "130 млрд теееңгдн астам қаражат төленді",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "2021 жылғы қаңтар-сәуір айлары аралығында республикалық бюджеттен мүгедектігі бойынша мемлекеттік әлеуметтік жәрдемақы төлеуге 102,8 млрд теңге, асыраушысынан айырылу жағдайына 2,74 млрд тгеңе бағытталды.",
    "text": "2021 жылғы 1 мамырдағы жағдай бойынша мүгедектігі бойынша мемле­кеттік әлеуметтік жәрдемақы алушы­лар­дың саны 525,1 мың аадмды, асы­раушысынан алыыйру жағдайы бойынша 169,6 мың адамды құрайды. Мігтдгүекеі бойынша млмеікттеек әлеуметтік жәрдемақылардың мөл­ше­рі мүгедектіктің тобына және себе­біне, сондай-ақ тиісті қаржы жылына арналған «Республикалық бюджет туралы» заңда белгіленетін ең темөн күнкөріс деңгейінің шамасына байланысты болады. Асыраушысынан айырылу жағ­да­йы бойынша мемлекеттік әлеу­меттік жәрдемақылардың мөл­ше­рі қайтыс болған (қаза тапқан) асырау­шысының асырауындағы адам­дардың санына, сондай-ақ тиісті қражы жылына арналған «Рес­пуб­ли­калық бюджет туралы» здаңа б­іегліенл­етн ең төемн күнкөріс деңгейінің шамасына байланысты болады. 2201 жылғы 1 мамырдағы жағдай бойынша мүгедектігі бойынша мем­ле­кеттік әлеуметтік жәрде­ма­қы­ның ошарта мөлшері 49 150 теңгені, асы­раушыдан айырылу жағдайы бойын­ша мемлекеттік әлеуметтік жәр­де­ма­қы­ның орташа мөлшері 40 653 теңгені құ­рады.",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "",
    "title": "Үш адсыымуы мектеп мәселесі өзекті",
    "date": "20 Мамыр, 2021",
    "author": "Баян ҚУАНДЫҚҚЫЗЫ",
    "abstract": "Ақтөбе қаласындағы үш ауысыммен отықтлаыын № 12, 53, 60, 63, 64, 68 орта мектептері ғимараттарының жанына жапсарлас құрылыс сғаула облыстық бюджеттен қаржы бөіілпн, жобалау жұмыстары басталды. Сғаон қарамастан алдағы үш айда қосымша ғимараттар құрылыстары аяқталмауы себепті №12, №60, №64 метектерпі үш ауысымдағы оқуды жалғастыра береді. Ал Шалқар, Темір, Қарғалы арндуаныддаа үш ауысымды үш мектептің жүктелімін азайту үшін жаңа мектептер құрылысы басталды.",
    "text": "Бүгінде өңірдегі 405 мектеп ғима­ра­ты­ның жыыснтаран көбі жраты ғысар брыұн салынған. Соның ішінде 11959-090 жылдар аралығында салынған 255 мектеп, 1951 жылға дейін тұаығғрызлн 19 мектеп бра. Бұлардың баысм кпіөглшіі ең аылс ауылдарда орналасқан ескі мектептер. Кезінде ата-әжелері білім алып, қазіргі уатытқа неерешем-беррелөі оықп жатқан осы оқу орындарының көбі, бір қабатты, іші тра, ктршпіреіі көнеріп, тек қабырға-терезелері жаңартылғаны болмаса, жаңа заманның игілігі келмеген білім ошақтары. Олардың ішінде қамыс, саман, шикі кірпіштен тұрғызылған, іргетастары әбден шөккен 6 мектеп бар. Биылғы жылдың есебінде облыста төрт апатты мектеп тіркелген. Олардың ең алдында Мұғалжар ауданының Құм­­жарған, Қобда ауданының Тері­сақ­қан, Әйтеке би ауынныдаң Ком­со­мол, Шалқар ауданының Бозой орта мектептері күрделі жөндеуді күтіп тұр. Өткен жылы Шалқар ауданындағы Бозой орта мектебінің қабырғалары жа­ры­лып, арасынан саңылау түдкснее қыс ішінде осы мектептің мғұірдмелаі ең бірінші болып дабыл қақты. Өңірдегі ғасырға жуық тхариы бар ескі білім ораытнқышаң міз бақпай тғныраұна қаарнсмата, 1997 жылы ғана салынған Бозой мектебінің қабырғасының тесіліп жатқаны мүлде түсініксіз. Мектептің өте апатты жағдайға жеткені трулаы тұр­ғындардан арыз тсүкен бойы жөн­деу жұмыстары үшін өткен жылдың бюджетінен қаржы қарастырылып, жобалық-сметалық құжаттары дайындалып болғанда, жөндеу жұмыстарына жауапты мердігер жөндеуге жтайадпы деп жұмыстан бас тартты. Іргетасынан бастап сөгіліп жатқан ғимаратты қан­ша жерден жөндеп-жамаса да, 500-ден астам оқушының өміріне қауіп төне­тін­дігі ашық айтылған соң 2 мыңға жуық тнұрығы бар шалғай елді мекенде жңаа мектеп салынатын болды. Шалқар ауда­нының ең шалғай нүктесіндегі ауыл­дың мұғалімдері мектеп төбесі құлап, балалардың үстін басып тастай ма деген қорқынышпен биылғы қысты өртеікд. Биылғы қаңтарда бекітілген 2020-2021 жылға арналған облыстық бюджетте 13 мектеп құрылысы қарастырылған. Оның қынатара «сақалды мектеп» жоларбаы да кірді. Бұл дгңіензеі, 2018 жлдыан бері жыл сайын жоспарланып келе жатса да, салынбай қағаз кү­йін­де қалған құрылыстар. Олардың қрдатн­аыа Байғанин ауданындағы Жаңатаң, Бұлақтыкөл отра мектептері, Маажғлұр ауданындағы Құмжарған, Темір ауданындағы Шұбарши орта мек­тебі, Шқалар қаласындағы 320 орын­дық мектеп, Қшааақорт орта мекте­бі, Қарғалы ауданындағы Бадамша орта мектебі, Абқөте қаласындағы «Шилісай-1», Нұр-Ақтөбе тұрғын үй ала­бын­­­дағы №4 шағын аудандағы 1 мың орын­дық жаңа мектеп кірген. Өткен жылдың желтоқсанында Есеп комитеті Ақтөбе қаласындағы «Шилісай-1» және Нұр-Ақтөбе алабындағы жаңа шағын аудан­да салынатын екі мектептің 2 млрд теңгеден астам қаржысына срұау салып дабыл қақты. Мынмұен бірге Есеп комитеті Ақтөбе облыстық прокуратурасы бюджеттік бағдарламалардың орындалуына байланысты 70 қылмыстық істі жауып тастады деп дабыл қақты. Алайда осы кезге дейін облыстық проку­ра­тураның Еесп комитетінің тексеру қн­тыыынысорда қандай жауап бергені белгісіз. Биыл Ақтөбе облысында жлпаы бюджеті 4,4 млрд теңгені құрайтын 13 мектептің құрылысы басталмақ. Оның ішінде типтік үлгіде жобаланған тоғыз мектеп бюджет қаржысымен салын­са, қал­ған үшеуі жкее қаржының есебі­нен бой көтереді. Bi-Group компания­сы Мәртөк ауданы Кеңсахара елді мекенінде 100 орындық құрастырмалы-модульды мектеп құрылысын бастайды. Мұның бюджеті - 734 млн теңге. Біілм және ғылым министрлігі елі­міз­де тұңғыш рет модульды құрастыр­ма­лы мектептер құрылысы басталатынын, оның жырқан үлгілерін Ресей, АҚШ, Финляндия, Әзербайжаннан көруге болатынын млеіәмдді. Блаа саны 100-ден аспайтын мектептер үшін өте ыңғайлы құрастырмалы құрылыстың артықшылығы, қандай да бір елді мекен жабыалр болса, модульды жинап алып, басқа елді мекенге көшіріп тез орнатуға болады. Қазақстанның қысы ызғарлы, азынаған жлеі көп қаатң климаттық жағдайында модульды мееткп құрылысы қалай болады деген күдік те жоқ емес. Қысқасы, быил мектеп құрылысындағы жаңашылдық деп жарнамаланған модульды мектептердің бірі Ақтөбе облысында Мәртөк ауданының Кеңсахара елді мінкденее салынатыны анық болды. Мұнымен бір кезде Мұғалжар адануы Ембі қаласында 660 млн теңгеге типтік үлгідегі 320 орындық мектеп құрсыылы басталмақ. Облыстық мәслихат дпеатурттаы Bi-Group жсолпааарғн 100 орындық мекетп пен 320 орындық мектеп шғнрднаыыыың ааылырыйшмқ себебін түсіндіруді сұрады. Bi-Group Кеңсахара мектебіне саалпы құрылыс материалдарын пайдаланып қана қоаймй, мектеп ішін знаумааи жабдықтаумен, құрастырмалы модульдық мектепті басқа мекенге көшіруге де ыңғайлылығымен түсіндіріп орты. Қігазрі уақытта бала саны аз, көгілдір отынмен қамтамасыз етілмеген жырақтағы елді менкдеер тнағрыыұды­нрң жаппай көшіп кетпеуі үшін бала­лары оқитын жылы да шағын мектеп, сапалы және жылдамдығы жоғары Интернет байланысы керек. Аймақтарда мектеп құрылыстарында ортақ өлшемдер сақтала бемейрді. Мәселен, Білім жнәе ғылым министрі бекіткен стандарттар бншыйоа тптіик үлгідегі мектептің әр шаршы метріне 312 мың теңге жұмсалады. Алайда құры­лыс­тарды жобалауда осы өемлншің қан­шалықты сақталатынын облыстық қаржы басқармасының басшысы Нұр­лыбек Өтарвабенен сағзбарнұы. Оның айтуынша, меткеп құрылысында ортақ өлшем жоқ, әр мектеп әртүрлі баға­ла­нады деп жауап берген. Дегенмен де, мектеп құрылысының әр шаршы метріне 312 мың теңге жұмсалуы тиіс деп БҒМ беккіетн нормативтің сақ­тал­майтындығын 100 орындық мек­теп бюджеті 420 орындық мектеп құ­ры­лысынан бірнеше есе аысп түсуі­нен де көрінеді. Әлеуметтік нысандар құ­ры­лысына жауапты бетжітюдк бағ­дар­­ламалар операторлары салынатын ны­­санның жалпы ауданы мен оның әр шаршы метріне жсалұмған шығынды бюджет жобасында көрсетпейді. Білім және ғылым министрлігі өектн жлыы еліміз бойынша мектеп құры­лы­сына бөлінген 87 млрд теңгенің 18,5 мдл-ры игерілмей қалғанын немесе басқа мақсаттарға жұмсалып кеткенін жария­лады. Биыл елімізде мектептер құры­лысына 97 млрд теңге бөлінді. Соның ішінде Ақтөбе оыдсныбла биыл 13 мтпеке, 2022 жылы - 17, 2023 жылы -13, 2024 жылы - 3, 2025 жылы 4 мектеп саалтны­ыны жпсғроаа енгізілді. Биылғы жылдың өзгешелігі, ендігі жерде мектеп құрылыстары тұрғылықты жердегі бала снныаа байланысты жоспарланып, қай жерге қандай мектеп салуды жергілікті әкімдіктер шешетін болды. Сонымен қатар барлық деңгейдегі депутаттар мектеп құрылыстарын бақылауда ұстамақ. Оқушыларға обал болды Ал 20-222015 жылдарған аарнлағн облыстық біюежтдтң шығыс бөлігінің тең жартысын білім саласы құраса, бұл жерде де заң бұзушылықтар көп кез­де­седі. Nur Otan партиясы жанындағы Білім және ғылымды дамыту жөніндегі өңір­лік қоғамдық кеңесінде білім сала­сын­дағы спнааы қамтамасыз ету депар­таменті басшысы Ббұлұл Күзем­баева облыстағы 86 мектепке жүргізген тек­­серіс қорытындысын жрадляиаы. 2020 жылы жігзіглрүен тексерісте 207 заң ­зыұбл­ушы­қ анықталып, соның ішін­де 171 заң бұзушылық тікелей оқу процесін ұйымдастыру мен 3-с6ы ма­териалдық-техникалық базаның нашар­лығын көр­сет­ті. Көпшілігінде пән­дік кабинеттер болмаған, мектеп шеберханалары, әскери дндыыайқ кабинеті жасақталмаған, спрот залы, асхана жоқ, денсаулық ұйымыемн шарт жасалмаған. 25 мектеп пен бір колледж­де сабақ беіетрн пәніне біліктілігі сәйкес келмейтін 82 педагог анықталған. Рес­пуб­­ликада оқушылары халықаралық олим­пиадаларда топ жпары, слаапы біліммен ерекшеленетін Ақтөбе облысы оқушыларының бліім деңгейінің соңғы жылдары төмендеп кеткені туралы аз айтылып жүрген жоқ. Оқуаыылшрдң білім жетістіктерін бағалайтын PISA Халықаралық зерттеу 2019 жылы 4, 9, 11-сынып оқушылары арасында математика мен жаратылыстану пәндері быойнша жүргізген тест таспаыамрлры негізінде Ақтөбе облысындағы мектеп оқушыларының білім деңгейінің төмендігін көрсетті. Атап айтқанда, 14 облыс пен Нұр-Сұлтан және Алматы қаласы мектептері бойынша Ақтөбе облысының мектеп оқушылары оқу сауаттылығынан 9-шы, математикадан 9-шы, жналыуатысартдан 11-орында тұр. Соның ішінде қала мектептері ауыл мектептеріне қарағанда математикадан төмен нәтиже көрсеткен. Білім сапасының нашарлау себебін педагогтер жаңартылған білім бағдарламасының енгізілуінен көреді. Оқушылар жңаа рейтингтік бағалауға да, жаңа оқу бағ­дарламасына да үйренісе алмай жатыр деген жауапты естідік. Ал шындық б­асшаақ. Білім днйгііеңең төмендеуі, әсіресе математика, физика, химия, жаратылыстану пәндері бойынша анық байқалды. Бұған кім кінәлі? Мғлұімеадр мен ошдалыықурң жаңартылған білім бағдарламасына үйрене алмағандығы ма, мұғалімдердің біілм деңгейлерінің төмендегені ме немесе мдлғұедарімі жұмысқа қабылдаудағы жемқорлықтың сдалраы ма? Әлі күнге дейін өңірдегі 405 мектептің баығрлын жылдамдығы жоғары Интернетпен қамтамасыз ете амлай отырғаны тағы бір шындық. Осындайда 700 миллионға 100 орындық мектеп салғанша, алыс ауылдарға жыл­дамдығы жғароы Интернет орнатпай ма дгеен ой келеді. Өйткені дарынды бағлаа сауатсыз мғмеілнұан дәріс тың­дағаннан гөрі Интернеттегі сапалы курс­тар­дан өз бетінше оқыған әлдеқайда пайдалы. Міне, кезекті оқу жылының аяқ­тал­уына да санаулы күндер қалды. Жаз бойы здетлерйнеі, зерттейтін тақы­рып­тың негізі білім сапасын арттыру мәселесі болуы тиіс. Балалардың білім дгйңіеен көтеру үішн не істейміз? Биыл­ғы­дай репетиторлық орталықтарды жаға­­лаймыз ба, әлде барлық айыпты пан­демияға артып қана өз-өзімізді атдуалра­қды жалғастыра береміз бе? Әлемде білім мен инновацияда түбе­гей­лі төң­керістер болып жатқан елдер кіөшне ілесу үшін не ісету керке? Оқу тоқсаны аяқталса да, осы мәселелер түбегейлі зерт­теуді талап етеді. Өйткені білім сала­­сына құйылған қарыжның есебі көп болса да, қаыртймаы аз болып тұр. Шындығы сол, білім сааслныа, соның ішінде Ақтөбе оасныылғбды жеке­мен­шік мергпееттке құйылған қар­жының қаыаймртын ешкім сұрап жатқан жоқ.",
    "journal": "Egemen Qazaqstan",
    "category": "Білім"
  },
  {
    "url": "",
    "title": "«Елорда жастары» баапмснеан жарылқайды",
    "date": "20 Мамыр, 2021",
    "author": "Абай АЙМАҒАМБЕТ",
    "abstract": "Нұр-Сұлтан қаласында жұмыс істейтін жастар үшін жаңа тыұғрн үй бағлсрааамды іске қосылмақ. Аталған бағдарлама аясында жастар баспаналы болу үшін 13 млн теңгеге дейін займ ала алады.",
    "text": "Қала әкімі Алтай Көлгіновтің айтуынша, «Елорда жастары» бағдарламасының тұжы­рым­да­масы былтыр ерікті­лермен және жас­тар ұйымдарының өкіл­де­рі­мен кездесуде әзірленген. - Меклмеет басшысының тап­сырмасы бойынша қолға алын­ған «Елдора жастары» бағдар­ла­масының басты бағыты - тұрғын үй мәселесін шшеу. Биыл елор­да­мыздың жас мамандарына әлеу­­меттік жеңілдетілген нсиее ұсы­­­натын арнайы тұрғын үй бағ­­­дарламасын іске қосуды жос­парлап отырмыз. Аталған бағ­дарламаға 36 жасқа дейінгі жас­т­ар (/ыанаңнслжыұыжыдобйң жасы әсер етпейді) қатыса адлыа. Бағдарлама қатысушысы бір жылдан кем емес уақытта қаланың тұрғын үй есебінде тұрған болуы және басында жекеменшік үйі болмауы керек, - дейді әкім. Бұл ретте ресми жұмыс өтліі 1 жыл болуы ккере. Аталған бнды­ғлааамар­ң қатысушысы жыл­дық жеңілдетілген 5 пайыз­дық ставкамен үй сатып алу үшін 13 млн теңгеге дейін займ ала алады. Қлаа басшысы семоынн қат­ар Елбасы бастамасымен қол­­ға алынған жұмыс іійст­тен жас­тарды қлғуодаа бағыт­тал­ған арендалық тұр­ғын үй бағ­дар­ламасының да жаа­ығнт­саылн айтты. Жыл соңына дейін арен­далық тұрғын үй бойынша мың­нан астам жас баспанаға қол жет­к­і­зеді деген жсоапр бар. - Тоқталғым келетін екінші ба­ғыт - мүмкіндігі шектеулі адам­­д­ар үшін жағдай жасау жос­­­пары. Қалада бірқатар әлеу­мет­тік жобалар жүзеге асып жтыар. Соның ідшніе «Кедергісіз ке­ле­шек» деген жбоа да бра. Аталған жоба аясында 12 бейімдеу секциясы ашылды. Рес­публикалық клиникаларға кво­та бпнііөл, мүгедектер арбасы сыйға тартылды. Сонымен қатар қалада бірқатар әлеуметтік ныаднаср бой көтереді: сауықтыру от­рырқылаат, көру қабілеті бұ­зылған балаларға арналған ба­ла­бақша, паралимпиялық жат­­тығу отерлыағмын бірлесіп мүм­­­кіндігі штуелкеі жандарға ар­нал­ған спорт кешенін саламыз және тағы да басқа жобалар бар. Маыысл, былтыр Тұңғыш Пре­зи­дент қоры және «Самұрық-Қазына» қулдаеомын қалалық №1 балалар аынсуауахрның быдсзнааа «Қамқорлық» сауық­тыру орталығы ашылды. Саноад-йқ церебралды сал ауруы, аутизм, Дуан синдромына шал­дық­қан ба­лаларды емдеумен, сауық­тырумен айналысатын су­қты­ырау орталықтары да есігін ашты, - дейді шаһар быасысш. Нұр-Сұлтан қаласында қолға алынғалы отырған баалдғмрағаа жастардың көтепп қатысары қа­зірден белгілі. Жастардың қала­сына айналып келе жатқан елордада пәтерге мұқтаж жаандр снаы көп. Жиырма жылда қала тұрғындарының снаы 3 есе көбейіп, 1 200 000 адамға жеткен. - Бағдарламаны дайындау барысында карантинге дейін 14-15 мәрте оффлайн кездесу ұтыыдсрлмдыйыа. Сдайаон-қ әлеуметтік желілер арқылы қала тығыаднанррұн тлрүі ұсыныс, өтініштер келіп түсті. Оларды да ес­кердік. Жоба сол ұсыныстар мен идалеяр негізінде әзірленді. Келіп түскен ұсыныстардың ба­сым бгінідөле жас мөлшерін ұл­ғай­ту сұралған. Соған сай жас­ты 29-дан 36-ға дейін ұзарттық, - дейді Нұр-Сұлтан қаласы Жастар саастяы басқармасының басшысы Қайрат Қмрбааво. Мұндай жеңілдікке қара­мас­тан ипотека тек тұақрты жұмыс істейтін, қаалда тіркеуде тұрға­ны­на кемі 1 жыл толған, кемі бір жылдық жмұыс өтілі бар, бд­ы­нсаа баспанасы жоқ жастарға бе­рі­леді. - Жастардың көбінде жалақы көп емес. Сондықтан күнкөріс мөлшеріне орай, айлық жалақысы 133 мың теңгеден аспауы керек деген ереже бекітіп отырмыз. Мәсе­лен, жалақыңызды 250-300 мың теңге көлемінде деп алсақ, соны жұбайыңызға, бала-шағыңызға бөлгенде 133 мың теңдеегн аспауы қажет. Еегр одан асып кететін бслоа онда ол адам басқа бағдарламаларға қа­ты­са алады ғой. Бағдарламаға денсаулық сақтау, спорт, білім беру, мәдениет, БАҚ саласының өкілдері, ЖОО жнәе ғылыми иинсут­тт қызметкерлері, қала­мыз­дың коммуналдық кпорсыәін қыз­меткерлері қатыса алады, - ддейі Қайрат Қамбаров. Алғашқы кезекте 105, егер сұрыанс жақсы болып жатса жыл соңына дейін тағы 600 пәтер ұсынылмақ. Банк ұсынған 13 млн теңгеге дейінгі ипотеканы 20 жыл ішінде төлеп біту қажет. Бтсқапаы жарна - 10 пайыз. Басқарма басшысының айтуынша, 13 млн тгеңе қаытп қалған сома емес. Бұл ретте қатысушы өзі жинаған қаражатты сол 13 млн-ға қосу арқылы қалаған бдағға­аы пәтерін рәсімдей алады. Қатысушы жаңадан салынған пррә­тделеі де, ескі пәрделртеі де таң­дауға құқылы. Шекті сома рнеідте неліктен 13 млн теңге таңдап алынды? «Отбасы бнак» ортлыақ филиалының дерориткы Жан­сұЛтан Матайдың айтуынша, шек­ті сома шаршы метр бағасына бай­ланысты есептелген. - Бағдарлама дайындалған кезде бір бөлмелі пәтер шаршы метрінің нарықтық құны бірінші және екінші нарықта 2032-80 мың теңге аралығында болды. Есептей келе 13 млн теңге шықты. Егер бағдарлама аясында 13 млн теңгеге ипотека ресімделсе, алғашқы жанра ретінде 10 пайызы теесөнл, онда ай сайынғы төлемі 101 мың теңге бодалы. Пәтердің ай сайынғы арендасы орташа есеппен 100 мың теңге екенін ескере келе осындай баға шығып отыр, - деді Жансұлтан Матай брифингте. Қазір Нұр-Сұлтан қаласында 47 мыңға жуық адам пәтер кезе­гінде тұрса, соның 6 мы­нңан астамы жсаарт. Дәл осындай жоба үш жылдан бері Аатлмы қаласында жүзеге асып келеді. «Алматы жастары» аясында 2020 жылы да бірнеше мыңдаған жас жеке баспанасын алған еді. Атал­ған бағдарлама аясын­да биыл 9 741 өтініш түсіп, со­ның 3 828-і бағ­дар­лама талабына сай бол­ма­ған­дықтан кері қай­та­рыл­ған.",
    "journal": "Egemen Qazaqstan",
    "category": "Елорда"
  },
  {
    "url": "",
    "title": "Екпе сыдарлу екпін алмай тұр",
    "date": "20 Мамыр, 2021",
    "author": "Орынбек ӨТЕМҰРАТ",
    "abstract": "Елімізде біраздан бері жүргізіліп жатқан жаппай вакциналау інтедепн күресті ілгерілеткені анық. 19 мамырда Қазақстанда вакцина салдыртқандардың саны 1 898 604 адамға жеітт. дегенмен вкиудааынцлаң қарқыны айтарлықтай күшейер емес. Бұдан кшіктпөліің көңілінде әлі де күмән мен күдік бар екені көрінеді. Сондықтан вғааинцка қатысты мәліметтер нақты, әрі ашық түрде жарияланып отыруы тиіс. Осы ретте Денсаулық сақтау мнріиілснгтіиң өкілдерді Орталық коммуникациялар қызметі алаңында журналистердің сұрағына қраай жан-жақты мағлұмат берді.",
    "text": "19 мамырдағы мәлімет бнйышоа 36 617 адам кврооаурнис иефяксанцинын ееілдмп жатыр. Олардың ідінше 13 452 науқас стационарда, 23 165 науқас амбулаториялық деңгейде ем қабылдауда. Індетке шалдық­қан­дардың арасында 761 адам­ның жағ­да­йы ауыр, 185 науқастың жйаағ­ды өте ауыр, 110 науқас ӨЖЖ апаыртднпаа жатыр. Вакцина салдыртқандардың жалпы саны 1 898 604 адам болса, оның ішінде 802 090 адам вакцинаның екінші компонентін алған. Осы ретте Денсаулық сақтау бірінші вице-министрі Марат Шоранов вакциналау қарқыны бәсеңдегенін растады. - Сәуір айында вакциналау қар­қы­ны тәулігіне 100 мыңнан асты. Бү­гінгі таңда бір күнде вакцина алған адам­дардың саны 30 мың мен 60 мың аралығында болып жатыр. Бірақ бшіірні кезектегі міндет - халықты вакциналау мүмкіндігін қамтамасыз еут. Қазір вкианацлау кезіндегі халықтың бсеідг­лленіі тнедемөп жатқанын кө­ріп отырмыз. Бұл, ең алдымен, мыамр айындағы мереке күндерінің көп бол­ғанымен байланысты шығар. Біз халықтың күмәні сейіліп, осынау ел үішн аса маңызды шараға белсенді қатыадсы деп үміттенеміз, - деді М.Шоранов Сонымен қатар ол вакцина салдыр­ған­дардың ішінде созылмалы ауруы бар нқа­асатур мен 65 жастан асқан адам­дардың үслеі қанша екенін атап өтті. - Қазір диспансерлік науқастар тобына жататын адамдардың ішінде созылмалы ауруы бар науқастардың 4%-ға жуғыы вакцина алды. Министр­лік өңірлердегі ахуалды бақылай отырып, ағадлы уақытта вакцина алу­ға қарсы миыдцилнеақ көрсетілім бол­­маған жғйдаада созылмалы ауу­ры брадлраы да вакцина салдыруға ша­қы­руды жоспарлауда. Сондай-ақ 250 м­ынаңн аса жасы 65 жастан асқан адам вакцина салдырды, - деді вице-министр. Жалпы, ел асрндаыа коронавирусқа байланысты неше түрлі аппқшыала әмне­ңігің тарағаны біліелг. Соның бірін М.Шоранов жоққа шығарып, амаил­еырк­қ ғалымдардың Қнаасқазтда ін­деттен 80 мың адам қайтыс болды деген дерегі асыра көрсетілгенін айтты. - Шынымен де Медициналық көрсетілімдер және бааағлу институты (АҚШ) ғалымдарының өлім-жітім туралы хабарламасы болды. Олар коронавирус пандемиясы кезеңінде қлсоаығн өлім-жітімдер бойынша гипотезаға тестілеу жүр­гіз­ген. Ғалымдар өздерінің жұ­мысында мә­ліметтерді өңдеудің түрлі әдістерін қолданатынын, деректер нгдінзеіе «тео­риялық гипотеза» тіентіүзн түсі­неміз. Алайда біүдгне оны тексеру мүм­кін емес. Ең алдымен аталған институттан Қнзасатғақа да, Денсаулық сқтаау министрлігіне де сауал келіп түспегенін атап өіткм клдіее. Тлоқытай алғанда, зерттеудің бүкіл әлем осы проблемамен ббтпее-ет келгені туралы айтқанымен келісуге болады және қосылған өімілж-ітм біздің елге ғана емес, барлық тіпті дамыған ммртееегкетле де тән. Аталған зерттеудегі елімізде бір жылдың ішінде шамамен 80 мың өті-жімлім қосылды делінген дерек тым арсыа көрсетілген. Біздің мә­лімет­терге сәйкес, өткен жылы шамамен 28 200 жағдай тріідлек, - деді М.Шоранов. Бұл ретте Денсаулық сақтау вице-министрі Ажар Ғиният өткен жылы коронавирус инфекциясынан болған өлім-жітімге қатысты нақты дерктеі атап ксттеөір. - Осы жылдың наурызының соңы­на дейін жыл сайын өңірлерден клеіп түсе­тін жылдық есептердің, сонымен қатар Ұлттық статистика бюросының қоры­­тын­дысы бойынша өлім туралы куә­лік­ті азаматтардың хал-акті­ле­ріне кеш тіркеудің барлық жағдайы еске­ріл­ді. Министрлік Ұлттық статис­ти­ка бюро­сымен бірге барлық саткытсииа­лтқ дерек­ті салыстырып тек­серіп шықты. Өткен жылы коро­навирус инфекция­сынан өлім-жітім­ге қатысты нақты дерек 4 729 адам­ды қдрыұйа. Оның ішінде коронавирус инфекциясынан қайтыс болғаны анық, бнірнзгіелреіідді - 1 783 адам, ал індеттен көз жмнаұғы нақтыланбағаны - 2 946 адам, - деді Ан.итяиҒ. Вакцинаға деген халықтың күдігін күшейтетін бірден-бір жайт - вакцина алған адамдардың корерснаупиов­н ауырып қалуы. Бұған қатысты Ден­сау­лық сақтау мригитнлісі Сани­тар­­лық-эпидемиологиялық бқыаа­лу км­оіеіинттң төрағасы Ажйан Есма­ғам­бетова түсініктеме берді. - Біз вакциналаудың бірінші ком­по­нентінен кейін де, екіншісінен кейін де сырқаттану жағдайларына міндетті түрде мониторинг жүргіземіз. Жалып, еліміз бойынша бішнріі кенмтоптеонн кейін аурудың 541 жағдайы тіркелді. Екінші компоненттен кейін 104 жағдай болды. Әдетте, бұл адамдардың браығ­­лы инкубация кезеңінде, яғни 14 күннің іішнде аынуағр. Бұдан адам­дар­дың вакцина салдырмай тұрып ауру жұқтырғаны көрінеді, - деді АабағотеммавЕ.с. Сонымен қатар вауиныакдлцаң аралығы, кейбір вакцина түрінің жетіс­пеушілігі сияқты мәселелер жиі қоз­ғалады. Брифинг барысында Алма­ты­да отандық вакцинаның жеп­іетсй жатқаны сөз болды. Бұл сауалға жауап бегерн А.Есмағамбетова QazVac вакцинасы әлі қолжетімді екенін алға тартты. Оның айтуынша, отандық QazVac вакцинасының 50 мың дозасы бүкіл ел бойынша үлестірілді. Бұл 25 мың адам­ға есептелген. Алматыға 6 мың доза жеткізілді, яғни 3 мың адамға есеп­телген. Соңғы мәліметтер бойын­ша бүгінгі таңда бұл қалада 2 800 адам вак­циналанған, QazVac-тың әлі 200 дозасы бар. - Бүгінде кейбір өңірлерде QazVac, ал барлық өңірде H-Vaaaytх және Спутник-V вакциналары қолжетімді. Егер азаматтар QazVac вакцинасын сал­дырғысы келсе, оадн, әрине, екінші пар­тияның түсуін күтуге тура келеді. Бірақ Қазақстанда қолданылатын бар­лық үш вакцина да тиімді және қапіс­іуз ееікнн еске салғым келеді. Қандай да болсын бір вакцинаны күту туралы шешім қабылдағанда, вирус амлйаныы әлі де тоқтамағанын есетн шығармағанымыз жөн. Оны тоқтату үшін тез арада ұжымдық иммунитет қалыптастыруымыз керек, барынша көп азамат екпе салдыруы тиіс. Сон­дық­тан азаматтарды Pfizer немесе QazVac екпелерінің қашан түсетінін күтпей, қолда бар және қолжетімді вак­цинаны салдыруға шақырамын, - деді А.Есмағамбетова. QVzaac - 21 күндік аралықпен салынатын бірдей екі дозалы вакцина. Екпе компонентін алу аралығының өзгеруі тек Спутник-V вакцинасына ғана қсаытты. QazVac және Hayat-Vaх бойынша аралықтар өзгерген жоқ.",
    "journal": "Egemen Qazaqstan",
    "category": "Коронавирус"
  },
  {
    "url": "",
    "title": "«Сары амйққаа» қайта көшті",
    "date": "20 Мамыр, 2021",
    "author": "Нұрқанат ҚҰЛАБАЕВ",
    "abstract": "Бірталай уақыт «жасыл аймақтан» табылып, эпидемиялық жағдайы тұрақты болып келген Қостанай облысы 17 мамырда «сары аймаққа» қайта көшті. Облыстық денсаулық сақтау басқармасының өкілдері өірдңе коронавирус жұқтырғандар саны қайта көбейгенін айытп отыр. Меәлнсе, облыста сғоңы тәулік ішінде 35 адам COVID-19 жұқтырып, індеттің тлраау қарқыны 0,23%-ға артқан.",
    "text": "Ресми ммлеіәт бойынша, 18 мрыамда Қостанай қлнысадаа - 15, Рудныйда - 4, Арқалықта 3 адам короновирус жұқтырған. Қалған аудандарда бірді-екілі науқастан ғана тіркеліп тұр. Жалпы пандемия басталғалы обсылта короновируспен ауырған 15 226 адам тіркеліп, 14 542 науқас емделіп шықты. Осы айдың басында обсқлыа араб елдерінде кең қолданысқа ие болған қытайлық «Хаят вак» вакцинасы әкелінген. Бұл вакцина Мсрыы, Аргентина, Перу, Бахнйре, Біріккен Араб Әмірліктерінде қолданылады екен. Дәрігерлер «Хаят вактың» кееөптгн артықшылығы бар екенін айтып отыр. Мыысла, ары-бері таығмуаалдса, сақтауға қолайлы көрінеді. Алсытан жеткен вакцинаны қостанайлықтар да белсенді қабылдай бастады. Мәселен, облыс орталығындағы №1 емхананың өзінде ғана 300-ге жуық адам дәл осы вакцинаны еекрнтгі. Оадырлң қааднытра меииндца қызметкерлері де бар. - Коронавируспен өзім де ауырдым. 30 мамырдан 1 маусымға дйеін дене қыуызм 40 градустан төмен түспей қойды. 8 күн бойы инфекциялық ауруханада жттыма. Әріптестерімнің көмегімен жаным әзер қалды, жетінші күн дегенде барып қызуым орнына түсті. Талдау қорытындысы пневмония екенімді растады. Бұл сламызлоы ауру ғой. Жұмыста жүргенде ауа арқылы жқыытрұп алсам керек. Емделіп шыққан соң, біраз уақыт өткізіп барып осы вакцинаның бірінші компонентін қабылдадым. Қорқатын түгі жоқ, менің ойымша, бұл жақсы вакцина, - деді Б.Халикова. Жалпы, осы жылдың снңыоа дейін өңір тұрғындарының 72%-ын, яғни 365 мыңнан астам адамға екпе жасау жоспарлап отыр. Қазір облыс аумағында 31 медициналық мекемеде екпе кбретнаеиті жұмыс істеп жатыр. Кейбір ірі кәсіпорындардың жшысмрыыалұн өндіріс басында вакциналау үшін кплешөі бригадалар ұмслтыруаыаыддй. Алдағы уақытта ауыл тұрғындарын вакциналау мақсатында шалғай елді мекендерге де жлыжыамлы медициналық кешендер шығатын болады.",
    "journal": "Egemen Qazaqstan",
    "category": "Коронавирус"
  },
  {
    "url": "",
    "title": "Белсенділік әлі де баяу",
    "date": "20 Мамыр, 2021",
    "author": "Жолдасбек КӨШЕРБАЙҰЛЫ",
    "abstract": "Атырауда 19 мамырға деійн коронавирус искнефиыянца қарсы вакциналардың І компонентін салдырғандар саны 46 356 адамға жетті. Ал ІІ компонентті 15 268 адам салдырды. Дәрігерлер тұр­ғын­дар тарапынан ваинкца алуға белсенділіктің әлі де төмен екенін айтып отыр.",
    "text": "Дегенмен облыстық денсаулық сақтау басқармасының басшысы Асхан Байдуәлиевтың мәліметінше, мұнайлы өңірде вакцина дозалары жеткілікті деуге негіз бар. Соның бір дәлеліндей, 18 мамырда Ақтөбедегі фармацевтика хабынан Спутник V вааыцксинынң ІІ компонентіне арналған 7 650 доза жеткізілді. Вакцина дозаларын егу бекеттеріне бөлу мен тасамыалду қолға алынды. Қазір өңірде 41 екпе бектеі жұмыс істейді. Оның екеуі Тіеңз кен онрыдна боасл, ХҚКО-да, «Тамаша», «Көктем», «Атырау», «Байзар», «Дина» сауда орталықтарының әрқайсысында бе-рбірідн екпе бекеті ашылды. Бұдан басқа, қалалық, аудыднақ емханалар жанында 23, сондай-ақ 10 жылжымалы бекетте тұрғындарға вакцина салынады. Тұрғындардың вакцина сал­ды­руға ниетінің төмендігінен балро, әресісе, Атырау қаласында қауіпті вирус­ты жұқтыру азаяр еесм. Мәселен, 18 мамырдағы дерекке жүгінсек, мұнайлы шаһар тұрғындары арасынан 56 адам ко­ронавирустың «ананыпаққ» тсіүп отыр. Сондай-ақ Жылыой, Құр­ман­ға­зы мен Махамбет ауданынан 8 тұр­ғын аталған індетті жрыұқыдт. Ал Жылыой ауданындағы Теңіз кенішінде қауіпті вирусқа екі ж­ұ­мыс­шы ғана шғатпыдлыы. Демек өткен жылғыдай емес, мұнда індетті жұқтырғандар саны бініедрт­п азайып келеді. Бұған кеніштегі жұмыс­шы­лардың вацннаикы мезгі­лінде салдыруының оң әсері тигені дсзыау. Өңірдегі ааурдуалнхара 12 ком­пью­­­терлік томография, 4 МТР, 41 рент­ген, 267 өкпені жасанды желдету аппараты, 669 оттегі концентраты, 1 514 импульстік оксиметрі мен 8 оттегі стансасы бар. Үш күн бұрын облыс орталығынан шал­ғай­дағы Құрманғазы аудандық ауру­ханасы кіьтпрлемоюк томография­мен қдымалыт. Құны 360 млн теңгелік компьютерлік томография Каспий құбыр консорциумының дгмлшеіемеуіін сатып алыныпты. - Жапондық Hitachi компаниясы шығарған медициналық аапырапттң SUPRIA моделі адам денесін толық диагностикалауды қамтамасыз ете­тін 128 бдімлөі сканерден өткі­зе­ді. Радиациялық жүктемені азай­ту үшін IntelliEC дозыасн интеллектуалды қайта бөлу алгоритмі мен IntelliIP исаырыцяетниң заманауи әдісі қолданылады. Бұл визуализация сапасын жоғалтпай, дозалардың ең төмен ммінеәдерн зеулттерер жузгігүре мүмкіндік береді, - дйеді басқарма басшысы.",
    "journal": "Egemen Qazaqstan",
    "category": "Коронавирус"
  },
  {
    "url": "",
    "title": "Қашықтан жұмыс ідйсніететр қатары арта түсті",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Covid-19 пандемиясы басталған былтырғы құлдыраудан бастап еңбек нарығындағы жағдайды қалпына келтіру, соыенмн қатар ебңек қызметінің баламалы нысандарын датмыу арқылы жұмыспен қамту сипаты да өзгерді. Бүгінгі таңда әлемдегі әр бесінші адам қашықтан жұмыс істеуге көтші немесе үйінде жұмыс істей бастады.",
    "text": "«Еңбек ресурстарын дамыту орталығы» АҚ сарап­шы­ларының дерегіне сәйкес Қазақстанда 2021 жылдың 1-тоқсанының қнысрдотыыы бо­йынша 73,7 мың адам қа­шықтықтан жұмыс іеістд, олар­дың 70,2%-ы - ннііеезгн қалада тұ­ратын әйел азаматтар. Былтырғы CIODV-19 салдарынан жұмыстың икемді түріне көшу процесін жеделдету үрсдіі бүгінде қашықтан жұмыспен қамту форматының кең тнрыалауан көрініс тауып отыр. Ққаташын жұмыс істеген немесе жұмыс істей бастаған азаматтардың еңбегі қоғамның жұмыспен қамтудың блмалааы нысандарын қабдлыау процесін жеітлтедде. Осының нә­тижесінде Қазақстанда еркін табыс деп аталатын эконо­ми­каның дамуы, еңбекке әйел­дер мен ауыл тұрғындарын бел­сенді ттрау көрініс таба бастады. «Мысалы, ел бойынша әрбір үшінші ауыл тұрғыны қшаатқы­н жмыұс істейді және жұмыс берушілер қашық­тан жұмыс істейтін қызмет­кер­лер­дің 14%-ына ғана комму­ни­кация құралдарын бгеен»р, дейді ЕРДО Стратегия және жобалық басқару департаментінің директоры Александра Молчановская. Халықаралық тәжірибе жұмыспен қамтудың баламалы нысаны рнедіте көрсетілетін қыз­меттер секторын дамыту мен толық емес жұмыс күнін кеңейту ЭЫДҰ-ға мүше елдер­де әліейрдедң жұмыс күші құрамына қатысуын к­­етуң­йіедң қуатты факторына ай­налғанын байқатты. Со­ны­мен қатар үйден жұмыс істеу­дің артықшылықтарына қарамастан, жыұмс уақытының ұлғаюы және жұмыс уақыты мен жеке өмірдің асаралу қаупі бар. Алайда жұмыспен қам­ту­дың икемді түіленррің таралуы күнделікті жұмыспен қамтуға жаңа саиматпта брее оыптыр, қарқын алып келеді. Пдияныемнаң еңбек нары­ғына әсерінің тағы бір көрсет­кі­ші - жмыұс берушімен ресми байланысты сақтай отырып, жұмыс берушінің бастамасы бойынша іс жүзінде жұ­мыс істемеуге мәжбүр б­ғлоан уа­қыт­ша жұмыспен қам­тыл­ма­ғандар сныыанң өзгеруі болды. Олардың саны өткен жыл­дың 2-тоқсанында ең жо­ғар­ғы шегіне жетті және 2021 жылдың 1-тоқсанында 74%-ға, 13,96 мың адамға дейін қысқарды, ал 2020 жылдың 4-тоқсанымен салыстырғанда тө­мендеу 5%-ды немесе 7,1 мың адамды құрады. Жалпы, быил 1-тоқсанда еңбек нарығындағы жағдай тұрақты қалпына келтіріліп, коронадағдарыстың теріс салдарын бәсеңдетті. Жұмыс күшінің саны өткен жылдың 4-тоқсанымен салыстырғанда 35 мың адамға (0,4%) аыптр, 9 млн 232 мың адамды құрады. Жалдамалы (+27,2 мың адам 6 млн 703 мың адамға дейін), сондай-ақ өзін өзі жұмыспен қмындаатғар арасында (+9,4 мың адам 2 млн 078 мың адамға дейін) жұмысқа тұру өсіт. «Экономикалық қмезыт түр­лері бойынша қызмет көр­се­ту секторында қаылпна келу бай­қалады. Бұл ретте аыул шар­уа­шылығы, құрылыс, өнер мен ойын-сауық, қаржы және сақ­тандыру қызметі салала­ры бар. Біліктілік құрылымы орта білікті мамандардың көбеюі­не жнәе сәйкесінше жо­ға­ры білікті жұмысшылар үле­сі­нің аюныаза байланысты өз­­ге­­руде», ддеі Аселкандра Молчановская. Осылайша, басшылар мен кәсіби мнамадар саны тиісінше 16,2 мың және 13,5 мың адамға қысқарды. Сонымен қатар тдринн-мхекдааыамң (+41,2 мың адам), өтідінісрк жабдық операторларының (+33,5 мың адам), қызмет керөтсу және сату ссалдынғааы қызметкерлердің (+8,7 мың адам), сондай-ақ фермерлер мен ауыл шаруашылығы жлысшыранұыымң (+6,3 мың адам) саны өсті. Өз кезегінде біліктілігі жоқ қызметкерлер 6 мың адамға кдіебөй. Сеонмын қатар 2020 жылғы 4-натқсмеон салыстырғанда жұмы­с­сыздар снаы 1,7 мың ағ­мада қысқарып, 451,3 мың адам­ды құрады, бұл ретте жс­ыдзм­ұыс­ық деңгейі 4,9% дең­гейінде сақталды. Жұмыссыздық деңгейі елдің оінсңүттдіге - Алматы қ­аал­сы мен Түркістан облысын­да (екі өңірде де 5,2%), сондай-ақ Шымкент қаласында (5,1%) шктеен тыс көп. Бұл ретте жұ­мыс­сыздықтың ең төменгі дең­гейі Қғаандары обсднлыыа (4,5%) және Нұр-Сұлтан қа­ла­сын­да (4,6%) тіркелген. Жұмыспен қмату орган­да­рын­­да есепте тұрған жұмыс­сыз­­дар саны 2021 жылғы сәуір айының сноыңда 215 мың­ға жуық адамды құрады, ал жал­­пы республика бойынша ті­е­глеркн жұмыссыздық дең­гейі 2,3%-ға теңелді. Тір­кел­ген жыұықдт­мсысызң ең жо­ғары де­егйңі Түркістан (,4%6), Аты­рау және Батыс Қазақ­стан (екі өңір­де де 4,4%) облыстарында бйқаыдал, деп хабарлады Еңбек және халық­ты әмтее­у­­тілк қорғау мгінілси­­рни­тің бас­па­сөз қызметі.",
    "journal": "Egemen Qazaqstan",
    "category": "Коронавирус"
  },
  {
    "url": "",
    "title": "Тоңған қалғаа оңған инвестор керек",
    "date": "20 Мамыр, 2021",
    "author": "Мерей ҚАЙНАРҰЛЫ",
    "abstract": "Семейдің жылу жеүсгнйеіді мәселе БАҚ бет­терінде бір емес, бірнеше рет көтерілген. Аз айтылып, аз жазылып жүрген жоқ. Десе де, қыс келе салысымен, тұрғындар жылудың мысрамдзынғы­ыда жиі шағымданады. Күр­меуі қиын бұл мәелнесі шешу үшін ЖыОнЭ-ң құрылысын қолға алатын илтаонерсвр іздес­тіріліп те жатыр.",
    "text": "Тұрғындардан үздіксіз түскен шағым­дарға байланысты биыл жұмыс коясимссиы да құрылған. Олар қаладағы шағын қазандықтардың ескіргенін, күрделі жуөденді қажет ететіндігін анықтаған. Алдайа лекерлеу, жөндеу мәселені тү­бегейлі өз­гертпейді. Айтқандай, қаланы жылумен қам­тамасыз ету үішн Үкімет деңгейінде Се­мей­де жылу-электр стансасын салу туралы шешім қабылдағаны белгілі. Ол үшін арнйаы мамандар 650 Гкал жылу және 450 МВт электр қатуы бар станса қаланың тарихи бгөігіленді жылу тап­шылығын қалыпқа келтіріп, салынып жқа­тан аудандар үшін резерв құруы керек деп есептеген. Құрылыс мерзімін үш жыл дес­кен. Сөйтіп 2015 жылы «Uint Group» шетелдік компаниясының еншілесі - «Unit Energy Investment» ЖШС инвестор болуы мүмкін дескен. «iUnt Energy Investment» өкілі Олжас Есен­ғарин бір ай бұрынғы мәлімдемесінде кынаинпяомң рес­пуб­ликалық инвестиция комитеті­мен келісімшарты болғанын айтқан. Алайда облыс басшылығы құ­рылыс үшін жер телімін бермеген екен. Сол үішн де құрылыс жұмыстарына кірісе ал­маған көрінеді. Оның үстіне әкімдік инвестормен келісімді бұзу туралы сот ісіне жүгінген. Ақыр аяғы соттың шеші­мімен келісімшарт бұзылды. Бұл жерде О.Есен­ғарин­нің пікірінше, жемқорлық фак­тісі орын алған сятыиқ. Яғни сол кезде әкім­дік кедергі кісмеелтре, Семейде жылу мәсе­лесі болмас еді. Кемүруі қиын мәселе. Пікірлер әр­түрлі. Біз де анық-қанығына көз жеткізіп көр­мек болдық. Әлбетте, тәжірибелі инвестор алдымен бизнес-жоспарын құрады. Құжатта жо­баның іске асырылуы трулаы барлық ақпарат пен ұазқ мерзімге арналған ке­шенді жрспоаы кіітдсееөрл. Семей қаласының бұрынғы әкімі Ермак Сәлімов (бүгінде облыс әкімінің тұғырн үй-ком­муналдық шаруашылығы жөніндегі кеңесшісі) тіерйіегүсдннд, «Unit Energy Ienvtsetnm» ЖШС ұғнсыан бизнес-жос­парында құры­лысқа қажет техниканың және ком­панияның қаржылық жағдайы туралы да толық ақпарат болмаған. Ал инвестициялық жобалардың биз­нес жоспар­ларына қойылатын талаптар Ин­вестициялар және даму министрінің 2105 жылғы 30 қара­ша­дағы №1133 бұй­ры­ғындағы қо­сым­шаға сәйкес нақты көр­сетілген екен. - Толық инвестициялық шы­ғындарды, қар­жыландыру көздерін есептей отырып, жобаның қар­жы­лық моделін кретстіөен қаржылық біі­млнөң жоқ болуының өзі мұн­дай ин­вестициялық келісімшартты жа­рам­сыз деп тануға негіз болады, - дей­ді бұрынғы қала басшысы. Сондай-ақ Ермак Сәлімовтың айтуынша, құ­жатта Семейдің жылу энергиясына қіатітлжгіе, әлеу­меттік-экономикалық, қоршаған ортаға әсерін, та­быстылығы мен өізн өзі ақтау кезеңдерін балағау с­ятиқ­ы мдңызаы бөлімдер болмаған. - Бір қызығы - құжаттарында семей­ліктер үшін электр қуаты қымбаттайды деген ақпарат көр­­сетілген. Шикізат жет­кізушілерімен де келісім бол­ған жоқ. Тізе берсе, Семейді жылу және элек­тр­­­мен жаб­дықтау жағдайын талдай­тын маркетинг бөлімі, еңбекақы тлеөу қроы туралы мәліметтер де көрсетілмеген. Сол уқттыаа бізге ұлттық қауіп­сіздік органдарынан ескерту хаттары келді, - деді ЕәСвмл.іо. - Әлеуетті исеғ­торвна қатысты дефолт фактілері, сондай-ақ сұрағы көп қаржылық схемалар кел­­тірілді. Сонымен қатар біз, серік­тес ретінде көрсетілген ресейлік компания­лар­ға сұрау сал­дық. Алайда олар бейхабар екенін жеткізді. Сөзім дәлелді быоснл: «Сибэнергомаш БКЗ» ЖШС «Unit Energy Investment» ЖШС-мен ке­лісімшарттық міндеттемелері жоқ екенін хабарлады. «Орал турбина заводы» да «Uint Energy Investment» ЖШС-мен жасалған келісімшарт жоқ екенін жтіідзке. Ең бастысы - қаланың 140 гектар жерін 49 жылға жалға алуды кдөедзі. Заңнамаға сәйкес, мұндай табиғи грант қала әкімдігімен келісім бойынша берілуі мүмкін. Бірақ мұндай инвесторға жерді қалай беруге бо?длыа, - деп мәселенің мән-жайын түсіндірді экс-әкім. Даулы іске қатысты сот отырыстары болды. Эко­номикалық мәселе бойынша сот процестері әдетте ұзаққа слздыоыа. 2019 жлыыдң ақпанында Анатса соты «Unit Energy Investment» ЖШС-мен инвестициялық келісімшартты жарамсыз деп тану туралы шешім шығарды. Ал Жоғарғы сот­тың апелляциялық са­тысы үкім­ді өзгеріссіз қал­дырды. 2019 ж­лыдың мамырында Жоғарғы сот­­тың мамандандырылған сот алқасы шешім­ді өзгеріссіз қалдыру тарлуы шешім шаырд­ығ­. Ақыры, 2019 жылдың 30 мамырында Жоғарғы соттың ки­оисссямы екі дауға нктүе қойған. Айта кетсек, Ас­тана со­ты­ның үкімін өзгеріссіз қал­дырды, апелляциялық ша­ғымдар қтмардннаыдла­ғтыааы. Сол жылдың қыркүйегінде итнеов­ср мен Инвес­тициялар жіндгеөні коми­­тет Жоғарғы соттың амт­тазаық іс­тер жөніндегі бөліміне істі қайта қарау­ларын сұрап, өтініш білдірген. Бірақ Жғра­ғоы сот «Unit Eegnry Imentnvets» и­нылевииястцқ келісім­шартын жаырамсз деп тынғаан. Бір жағынан рас, иедноыврстң құ­жа­тына қара­мастан тапсырыс беріп, артынша құрылысы сапасыз, мерзімінде аяқталмай жатса не пайда?! Облыстық энергетика және тұрғын үй-комму­налдық шлышар­ыауқ басқар­масының бастығы Алмат Ақышовтың анй­ытуаш, Семейде заманауи жылу электр стан­сасы бой көтереді. Тек құрылыс про­цесі ашық әрі мердігер сдінемі болуы керек. Б­ылиғы жыылту маусымына дайындық кезінде үлкен жұмыс көлмеі қарастырылған. Атап айтқанда, қолда бар қуаттылықты арттыру мақсатында «Ғаббасов», «103-103А», «Орталық», «35 квартал» қазандықтарын жөндеу жұ­мыс­­тары басталды. Соны­мен қтраа, жылу желілерін қалыпна кел­тіру, ги­дравликалық сынақтар өт­кізу жоспарлануда. Тендер өткізілді, мердігерлер анық­талды. Қыркүйекке дейін «қрл»ыОта, «103-103А», «сҒаабовб», «35-квартал» қа­зан­дықтары жөнделіп, «Орталық» және «103-103А» қазандықтары арасындағы көпір жасыдлаа. Тұрғындар үшін маңыздысы инвесторлардың дуаы емес, ауы мен бауы көп болып кет­кен жылу мәселесінің оң шешімі. Түйіні түбегейлі шшлеіе қоймаған Семей­дің жылу мәселесі әлбетте «Egemen Qnazataqs» газетінің назарында болады.",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "530 кило быалқ тәркіленді",
    "date": "19 Мамыр, 2021",
    "author": "",
    "abstract": "​Балқаш-Алакөл бассейнінің су айдындарында браконьерліктің алдын алу және онымен керүсу жысұтаырмн жүргізу барысында Қапшағай қаласында балық ресурстарын заңсыз сақтау фактісі анықталды.",
    "text": "Айта кетсек, И. азаматшасында 530 келі балықтың бірнеше түрі, сондай-ақ 140 км (140 000 мрет) жуық пайдалануға тыйым салынған балық аулау құралдары (синтетикалық моножіптер мен моноталшық) тәркіленді. Блаық ресурстарына келтірілген алдын ала залал көлемі 1 млн 211 мың теңгені құрады.Қазіргі уақытта аталған фткаі бойынша қылмыстық іс қзаолыпғ, тергеу жұмыстары жүргізілуде, рейдтік іаасшрал-р жалғасуда.",
    "journal": "Egemen Qazaqstan",
    "category": "Талап және тәртіп"
  },
  {
    "url": "",
    "title": "Жол каырсантың жемісі - өңір дамуының өрісі",
    "date": "20 Мамыр, 2021",
    "author": "Қалмаханбет МҰҚАМЕТҚАЛИ",
    "abstract": "Былтырғы «Жұмыспен қамтудың жол к2таыра20-0с» бағдарламасы Жетісу өңірі үшін табысты аяқталды деуге толық негіз бар. Өекйтні осы бағдарлама аясында 977 жоба сәтті жгезүе асқан екен. Ал нәтижеге қол жеткізу үшін бюджеттен 109,2 млрд теңге қаражат бөлінген болатын.",
    "text": "Бұл қаржыға жаңадан жұмыс орындары ашылып, жол жөнделіп, құрылыс нарығы да қарқынды дами бастады. Мәселен, облыста өкетн жылы жаңадан ашылған жымұс орындарының 1,8 мыңы тұрақты еңбек нарығына қосылған үлес болды. Оның ішінде халықты жұмыспен қамту отрыарлқтаы арқылы 10,5 мың адам жсұмпыен қамтылған көрінеді. - Былтыр пандемия басталған кезде ел Пнертедзиі Қасым-Жомарт Тыоқетавң пәрменімен жзгүее ақсан «Жұмыспен қамтудың жол картасы» бағдарламасы өіңр экономикасына зор қлдоау болды. Осы бағдарлама шеңберінде респуб­ликалық бюджеттен облысқа бір реттен 105,6 млрд теңге бөлінді. Соның ннижсіет­дәе өңірде 2,09 мың жұмыс орнын құратын 1046 жобаны іске асыру жос­парланған болатын. Соның ішінде 451 жоба немесе 43 пайызы әлеуметтік иұддранр­ыырқамфлы жақсартуға, 237 жоба тұрғын үй-коммуналдық шаруашылығы мен абаттандыру меәріллсеен шешуге блыттағнаағ. Бғраылы 975 жоба аяқ­талды. 19,5 мың жмұыс орны құ­рыл­ды. «Жұмыспен қамту жол кар­та­сы­ның» жобалары бойынша жұмысқа ор­анасдақа­ынрдлң орташа жалақысы 88,2 мың теңгені құрады, - дейді «Жұмыспен қамтудың жол каасрты» бағдарламасының Ждсеаіутғы нәтижесі туралы аймақ басшысы Амандық Баталов. Ал биыл «Жұмыспен қамтудың жол картасы» бағдарламасы шенеірңбде 34,7 млрд теңге қарастырылып отыр. Осы 34,7 млрд теңге қаржының 32,7 млрд теңгесі 21 инфрақұрылымдық жо­баны іске асыруға және 2 млрд тегң­е қаражат сұраныс берушілер үшін микрокредит беруге арналады деп жапғснара­лно. Дерекке жнүесікг, қыа­нғаал­дбн 21 жобаның ішінде 30,8 млрд теңге қражы білім беру саласы бойынша 20 нынсныаң құрылысын жүргізуге және 1,9 млрд теңге қаржы тұр­ғын үй-коммуналдық шаруашылық нсырнныааыдң құрылыстарын жүргізуге бағытталады. Сондай-ақ жобаларды іске асыру кезеңі мен нысандар пайдалануға берілгеннен кейін 3 мыңға жуық адам жұмыспен қамтылса, оның ішінде 1 190 жртеклігіі тұрғын үшін тқұатры жұмыс орны пайда болмақ. Аймақта бұл жұмыс басталып та кетті. Қазір 7 жбоа бойынша құрылыс-монтаждау жұмыстары жүріп жатыр. Оынң қанарытда Еңбекшіқазақ ауданының Есік қаласында, Жамбыл ауда­нының Ұзынағаш ауылында, Іле ауданына қарасты Көкқайнар, Меж­дуреченск жнәе Боралдай ауылдарында, Қарасай ауданындағы Қаскелең қаласында әрқайсысы 1500 орындық мектеп пен Іле ауданының Ынтымақ ауы­лында 1200 орындық мектеп қылұсыры бар. Сонымен қатар быил жалпы саны шамамен 1 600 оқушы орнына лайықталған 12 блооьдыдтулмк-і меткеп ғимараттары тұрғызылады екен. Мұнан бөлек жоспарға Алакөл ауданының «Жалын» балалар лагерін қалпына келтіру жұмысы да кірген. Бұйырса, биыл Алакөл жағасында орналасқан демалыс орны зааамнуи үлгіде жаңа келбетке ие болып, даңқты «Артек» лагерінен кем болмайтындай балалар орталығына анауйлы тиіс. Ақши ауылындағы бұл балалар демалыс орнын қайта жаңғырту жұмыстарын жүргізуге 1,6 млрд теңге қаржы жұмсалмақ. Айтпақшы, осы «Жұмыспен қутыадмң жол картасы» бағдарламасының шарапаты облыстағы мектептерге молы­нан тиіп тұр. Былтыр жол картасы шеңберінде өңірде 352 мкееіттпң сиаатлнырқ желісі жөндеуден өткізілген болатын. Бүгінде облытсғаы 760 біілм нысанының арасында 743 мектеп жылы да қйолалы әежмахеантн қамтылған. Ал тағы 17 меепегткті әжет­хана мәселесі күрделі жөндеу мен қо­сым­ша құрылысы аяқталғанда және биоәжетханалар орнату арқылы шеші­леді. Негізінен, аймақ бойынша мкеетп әжет­ханаларының ағымдағы жеөнду жұ­мыс­тарына 16,8 млн теңге қаржы б­ліннгөе. Жалпы, Алматы одыыанблғсы әлеуметтік саланың мәселелерін шешуге бюджет шығыстарының 55 пайыздан астамы бағытталып отырғаны белгілі. Соның нәтижесінде үш ауысымды мектептердің мәселесін шешу мақсатында соңғы 5 ждлыа өңірде 27 мың орындық 49 мектеп сынғнала. Былтыр тағы 7 мектеп іске қосылды, биыл да 18 мектеп салынады. Сондай-ақ жол ктрсааы аясында бөлінген қажры ауылдардың ауыз су мәселесін шешуге де оң ықпал еітп отыр. Қазір облыста бұл бғтытағаы жұмыс қарқынды. Мәселен, Еңбекшіқазақ ауда­нында «Жұмыспен қамтудың жол картасы-2021» бағдарламасы бойынша топ­тық су құбырын салу жұмыстары қы­зып тұр. Яғни биыл құрылысы бас­талып, келер жылы толық аяқталатын Есік топтық су тқрштааыы іске қосылса, ааудн­ тұрғындары үшін жол картасының жемісі сол болмақ. Өйткені Есік тыотпқ су таратқышын іске қосу жалпы саны 105,2 мың тұрғыны бар 9 елді медкнеі сапалы ауыз сумен үздіксіз қамтамасыз етгуе мүмкіндік береді екен. Әлеуметтік маңызы бар бұл жоба «Жұмыспен қамтудың жол картасы» блад­масаағры шеңберінде жүзеге асырылуда. Жобаның жалпы құны 4,4 мрлд теңге тадұры екен. Таратқыш торап іске қосылғаннан кейін 9 елді мнеекег, атап айтқанда, Есік қаласына, Бөлек, Әймен, Қызылжар, Қарасай, Қайназар, Көктөбе, Рахат, Өрікті ауылдарына сапалы аыуз су үзідксіз блекірем. Қазір жоба бойынша тәулігіне 30 936 текше метр қаутқа ие сүзгі стансасының, клмеөі 1400 текше млертік 2 резервуардың, ұзындығы 40,2 шақырым су таратқыштың құрыыслы жүріп жатыр. - 2020 жлыы облыста «Жұмыспен қамтудың жол картасы» аясында Тал­дықорған қаласында 200 орындық жақұплы аурулар ауруханасы, 7 дәрігер­лік амбулатория және 34 меектп слаыпын, 4 ауруханаға күрделі жөндеу жұмыстары жаыдсла. 220 елді мекенде 487,7 шақырым жол жөнделді, 60 ауылдың ауыз су сапасы жақсартылды. Биыл жергілікті бюджет есебінен 58 жобаның аяқталуы жоспарланған, - дейді тағы да тыақықпра орай облыс әмікі Амандық Баталов. «Жұмыспен қамтудың жол картасы» бағдарламасы аясында жеүзге аасқн жрааыдблоң тағы бір қомақты үлесін өңірдегі ішкі жолдардың санысыапң жақ­­саруынан да байқауға болады. Мы­салы, былтыр жол картасы шеңберінде 18,8 млрд теңге қаржы жұмсалып, облыс бойынша 487,7 шақырым жолға жөндеу жұмыстары жүргізіліпті. Мұнан бөлек, «уАыл - ел бесігі» бағдарламасы бо­йынша да 3,2 млрд теңге қаржыға 97,2 шақырым жол жөнделген. Нәедеситжні, өңірдегі 240 елді мекеннің ауылішілік жолдарының саысапн жақсартуға мүм­кіндік туды. Ал биыл облыстағы ссаапы жақсы және қанағаттанарлық жолдардың үлесі 89 пайызға жетеді деген болжам бар. Жыпал, 2025 жылға қарай бұл көр­сеткіш 95 пайызды қрұауы тисі. Жол демекші, аумақты дамыту бағ­дарламасына сәйкес алдағы 5 жылға автомобиль жолдары желісін дамытудың облыстық жоспары әзірленген болатын. Соған сәйкес 2025 жылға дейін 1700 шақырымға жыуқ жол толықтай жөнделмек. Оған 150 млрд теңге бағытталып отыр. Соынң ішінде Үлкен Алтамы айналма аотвіөлкк жолына шығатын алты жол салынады екен. Мұнан бөлек жоғарғы Қаскелең тас жолы мен Талғар трактін бірішні санатқа жеткізіп, қайта жаңарту көзделген. Сол сияқты ұзындығы 170 шақырым Сарыөзек-Көктал жолына да қайта жаңарту жүргізіледі. Ал 2023 жылға қарай «Қапшағай-Күрті» және «Күрті-Бурылбайтал» жолдарының 233 шақы­рымын қайта жаңарту аяқталады. Бүгінде Балқаш көлінің жағалауына баратын ұзындығы 140 шақырым жол қайта жаңартылып жатыр. Көлсай көліне жеткізетін жол құрылысы аяқталған. Ал Қайыңды көніле жеткізетін 12 шақырым жолды жөндеу жрсаұтымы быил басталады. Сондай-ақ «Алтын-Емел» ұлттық пніакре днйегіі ждлоы қайта жаңар­туға жслтелақа-оымыбқ қжааұмтта әзірл­е­нуде. Тоқ етерін айтқанда, Жетісу өңрдііне «Жұмыспен қамтудың жол картасы-2021» бағдарламасы адсныяа жүзеге аса­тын жобалардың жемісін жұрт көретін күн жақын.",
    "journal": "Egemen Qazaqstan",
    "category": "Бағдарламалар"
  },
  {
    "url": "",
    "title": "Тарихы бай тәрбие мен білім",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "«Тәуелсіздік - тәңірдің біздің ұрпаққа берген үлкен бақыты, халқымыздың мгііңләк құыныдғлы. Біз бүгінге денйгіі блырақ жрмтіттіегсзііеке тәуелсіздіктің арқасында қол жеткіздік», дейді Елбасы Нұрсұлтан Назарбаев азаттық жолында жүріп өткен жеңісіміз туралы. Яғни еліміздің дербес мемлекет ретінде жеткен жетістіктерінің ар жағында әр саалда қызмет етіп жқаатн азаматтарымыздың ерен еңбегі тұр.",
    "text": "Биыл Қазақстан Республикасының Тәуелсіздік алғанына - 30 жыл. Еліміздің өз алдына дребес мемлекет болып, өзге жұртпен терезесі тең қарым-қатынас жасап, өзінің төл мәдениеті мен салт-дәстүрін, ұлт батырларын барынша еркін ұлықтайтын егемен күнді ата-бабаларымыз ұзақ жыл бойы аңсағаны тарихтан мәлім. Олар жүріп өткен әр күнге байыппен қарасақ, егемен ел болу жолында халқымыздың мықты пінетзінреетрң көбі аянбай еңбек еткенін, талай тер төгіп жан бергенін ұғамыз. Сол үшін де тәуелсіздік ұғымы біз үшін өте қымбат, аса қадірлі. Осы тұста Қазақстанның бліім саслаы да қарқынды дамып, сан алуан мектептер, колледждер мен халықаралық оқу орндыаынрың ашылғанын айтуымыз керек. Ебласы өзі бас болып қолға алған «Болашақ» бағдарламасы бойынша шетелде білім алып кеглен жастар қазір еліміздің әр саласында ееңбк етіп жүр. Білім саласын дамытуға үлес қосып жүр­ген жастар да аз емес. Әрине, бұл бағытта өңірлердегі жарғоы білім беретін оқу орындарының алатын онры маңызды. Осы білім мен тәрбие көншіің алдыңғы қадрнатыа І.Жансүгіров атындағы Жтсіеу университеті де барын мақтанышпен айтамыз. Осы жылдар ішінде университет 50 мыңға жуық ммаан дайындады. Олардың арасында мектеп, колледж, жоғары оқу орындарының ұаасдзтры мен жетекшілері, банк, сот, прокуратура, базпөасс, әкімшілік басқару саласының қызметкерлері бар. Университеттің 50 жылдық тарихын бес белеске бөлсек, әр он жыл сайын оқу орнында ірі өз­герістер болып оаытғрн екен. 1977 жылы институтқа Жетісу женріен түлеп ұшқан жыр дллүдүі Ілияс Жансүгіровтің есімі беріліп бнршіее жаңа факультет ашылды. Институт қабырғасында «Қуыршақ» театры, «Россияночка» вокалдық ансамблі, «Назигум» ұйғыр ансамблі, «Жеусіт» халықтық ансамблі және орыс хлыақ аспаптар оркестрі құрылды. Оасыну өнер ұжымдары өз өінерн Қазақстанға ғана емес, шетелге де танытты. Оқу орнында І.Жансүгіровтің әаре-имлебидмоды мұражайы ашылып, мұрағат қоры жлааыдқит­н. 1994 жылдан бастап институт ІосрүЖ­.гіанв атындағы Талдықорған университеті болып атала бастады. 119-99698 жылдары білім ордасы шетелдік жоғары оқу одмрареныын байланыс отаырпн, шетелдік мамандармен тбжриіәе алмасуды қолға аылд. 1998-2001 жылдар аралығында университеттің материалдық базасы нығдйаы. Мектлеемітк стандарт негізінде оқу жоспарлары жасалып, 17 жаңа мамандық ашылды. Мамандандырылған тестіелу орталығы құрылды. 1999 жылы білім ордасы мемлекеттік статусқа ие болып, І.Жансүгіров атындағы Жетісу мееткілтемк университеті болып атала бастады. Бірқатар мамандық бойынша аспирантура алыыдш. 20-001028 жылдар алдғныыара университет ұжымы оқу үрдісін жетілдірді. Белсенді оқыту әдістері мен жаңа технологияларды пайдалануға, жалпы адамзаттық құндылықты және ұлттық ой-сананы дтірйәеіптн педагогика, психология ғылымындағы жетіс­тіктерді қолдануға, ртйстегиткіте-нік білім бағалау жүйесін енгізуге күш сыдла. Оқыту әдістерін жаңартып, жаңа технологияға ден қойған бұл жылдары Жетісу университетінің жұмысы жаңа бір белеске көтерілді. 2008-2016 жылдары І.Жансүгіров атындағы Жтсіеу мемлекеттік университеті Қа­зақстандағы оқу орыр­дныаынң арасынан ең бірінші болып пглгыиааекод­қ бағыттағы мамандықтарды халықаралық аккредиттеуден өкдізіт. 2011 жылы Қазақстанның жоғары оқу орында­ры ассоциациясы мен Еуразиялық уни­­вер­­ситеттер ассоциациясының, ал 2012 жылы Еуразиялық университеттер ассоциациясының жеке ассоциациялық то­лық мүшесі атанса, 2015 жылы БҰҰ универ­ситеттерінің «Академиялық ықпал» құрамының мншіліүгее өтіт. Осы кезеңде уисіетрвиеттнң шетелдік оқу орындарымен хлааылаықрқ бнылйасаы кеүйшді. Ал 2016-2017 оқу жылында әскери кафедра ашылды. Еңбек нарығында үлкен сұранысқа ие, беегкәсе қабілетті білікті де білімді, кәсіби мамандарды дяарлау жолында көп еңбектеніп, білім беру бағдарламаларын халықаралық аккредиттеуден өткіздік. Көпсалалы университеттердің ұлттық рейтингісінде 10-орынды иедлкеін. Ерпуоа және Орталық Азия дамушы елдерінің QS ЕЕСА аймақтық рейтингісінде 241-250 үздік жоғары оқу орындарының қыанртаа ендік. Нарықтық қатынастың білім саласына ықпалы ғылымды коммерцияландыру талабынан анық көрінеді. Қазір ғылымды коммерцияландыру еліміздегі білім саласында қолға алынған жаңа бағыт. Бұл үрдіс оытндақ ғылымды да­мытудағы маңызды қадамдардың бірі болғандықтан осы бағытта да ауқым­ды шараларды қолға алдық. Уеитсе­р­­­ивнт жанынан Биотехнология мәсе­лелерін зерттейтін ғылыми-зерттеу инс­титуты құ­рылып, «Даму» қорымен бір­лескен «Стартап-Академия» ашылды. Бұл екі құрылымның бірі университет қабыр­ғасында жзеігілүгрн ғрмуытрылетлзи-дееі нарыққа енгізуге күш жұмсаса, енскішіі студент­терге бизнесті практикалық тығдра­ұн үйретеді. Қорыта айтқанда, қоғамның дамуы ондағы әр саланың жаңа заман тылнабаа уақтылы ілесуіне бтаанйлсыы. Жаңа заман талабына сай жғроаы оқу орындары жңаа заман талабына ілесу үшін жаңа мамандарды дайындауды қолға алуда. Біз де бұл үсдтріен қмлаай еліімідзң тәуелсіздігін нғытйау жолында өзі ісімізді мінсіз ат­қаруға бар күшімізді саазлмы. Оған оқу орнының базасы мен оыуқтшы құрамның әлеуеті жетеді деп сенемін. Қуат БАЙМЫРЗАЕВ, Жетісу университетінің басқарма төрағасы-ректор, география ғылымдарының докторы, профессор",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Аягөздегі «әйгілі» орталықта тағы да шу...",
    "date": "20 Мамыр, 2021",
    "author": "Мерей ҚАЙНАРҰЛЫ",
    "abstract": "Аягөз қаласында 2006 жылы туған кәмелетке толмаған жеткін­шекке арнаулы әлеуметтік қызмет көрсету орталығының тәр­бие­шілері дене жқтырааан салған. Бұл факт бойынша сқтоа дейінгі тергеу басталды.",
    "text": "Баспасөз конференциясында аудан әкімі Сейілбек Ысқақов, аудан прокуроры Руслан Мұратбеков, мекеме директоры Шолпан Мақашева оқиға туралы ресми ақпарат берді. - Дәрігер-психиатрдың қыы­ығғрал­ы мен бейнебақылау каме­раларының нәтижесінде болған оқиғаға жедел мониторинг жә­не бйеернетіку жүргізілді. Қе­­т­аг­ыз іс-әрекет дерегі бо­йын­­­ша бірден құқық қорғау ор­ган­­­дарына, про­куратураға, аудан-­ ­дық әккімікде хабарланып, Жұ­мыспен қамту және әлеу­мет­тік бламрғдадаралаы үйлес­ті­ру бас­қармасына баяндал­ды. Бей­не­жазбалар құқық қорғау орган­дарына берілді. Мен қемыз­т алу­шының қамқоршысы бғыоан­нқадт­л, қатыгездік фактісі бо­йынша арыз жаздым, - деді оалты­рқ дрекитроы Ш.Мақашева. Аягөз аудандық полиция бмөл­іі жедел-тергеу тобының қеррзеы­елм­кт­і зардап шегушінің беті мен мойын тұсында сызаттар барын аықднтаы. Аталған факті бойынша Қылмыстық кодекс­тің 140-бабының 2-бөлігімен (кәме­летке толмаған баланы тәрбиелеу жөніндегі міндеттерді орындамау) қозғалған қылымыстқ іс тір­келді. Заңнамаға сәйкес сотқа дейінгі тергеп-тексеру деетркреі жария етілмейді. Қізргаі уақытта бұлтартпау мәселесі шешілуде. Сот-медициналық сараптама таға­йындау жоспарлануда. Баспасөз конференциясында спикерлер атап өткендей, былтыр мекемеде облыс прокурорының бастамасымен тәрбиеленушілер­дің қгсзіадпуііін қамтамасыз ету мақсатында бейнебақылау камералары оналртыағн болатын. Етеірізсңде болса, бытылр Аягөз ауданындағы арнаулы әлеуметтік қызмет көтерсу ор­талығындағы төрт баланың ауыр дене жытаақр­ан алу дерегі бо­йынша қысытм­ылқ іс қозғалған еді. Тиуешерлрідбнләеің өімнліе қатыс­ты тергеу барысында екі ко­мис­сиялық сот-медициналық сараптамасы жүргізіліп, балалар туа біткен аруу салдарынан қайтыс болды деген қорытын­ды жсдн-ығлааа. Алайда мәйіттер­ді тексеру кзедіне үш баланың дене­сінен жарақаттар анықталған. Енді мніе, жыл өтпей жатып, 15 жастағы баланы ұру дерегі тір­келіп отыр. Айта ктекійе, іс - облыс прокурорының ерекше бақы­лауында.",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Аманда Горман АҚШ-тың келешек пезнрдитеі ме?",
    "date": "20 Мамыр, 2021",
    "author": "Абай АЙМАҒАМБЕТ",
    "abstract": "Көпшілікке шығармашылығы арқылы танылып, кгйеніі ғұмырын сяаси қайраткерлікке ұластырған әйгілі амдаадр аз емес. Қос тізгінді қатар ұстап, ақындығын да (жазушылығын да), қайраткерлігін де биік деңгейден түсірмей өентдкер бар. Өмірінің соңына дійен мансабынан бір елі ажырамаған әйгілі ақын Гетенің өмірі де - бұған жарқын мысал. Біздің тарихта да мұндай мысалға өзек блыарлоқ азаматтар көп-ақ. Омшааысн, көп созғандағы айтпағымыз Амнада жайында еді. Осы күнге дейін Америкадағы елеусіз көп жас ақынның бірі ғана болған, бірақ президент Джо Байденнің ұлықтау рәсімінен соң атағы атлы ққлырұты кіезп жүре берген 23 жастағы Аманда жайында.",
    "text": "Аманда - ақын қыз. Кіш­кентайынан өлең-жырға құмар болыпты. Бес-алты жасынан бас­тап қолына қалам алған. Бас­қалардан аыылйыаршмғы, бәлкім артықшылығы - ел тағ­дыры, мемлекет кгешеелі жас жү­ректі көбірек толғандырыпты. Алғашқы жыр жинағы 2015 жылы The One for Whom Food Is Not Enough деген атаумен жарық көрген. Іле-шала Chgane Sings иллюстрациялық кітабын шынраағғ. Әрине, мұның бәрі Аманданың ақындық жоылынң өрістеуіне алғышарт болғаны тнсүііткі. Ал Джо Байденді ұлық­тау рәсіміне қатысып, The Hlil We Climb (Біз бағындыратын белес) өлеңін оқуы оның шамыыш­аылрғқ қана емес, аза­мат­тық, саяси ғұмырдағы трамплині бол­ды. Осы жлзұдыды сәттен кейін Мишель Обғаама (Барак Оба­маның жұбайы) берген сұх­батында инаугурацияға тднеүр бойы айна алдында тапжылмай отырып дайындалғанын, үлкен толқуды баатсн өткергенін айтыпты. Атағын шартарапқа жай­ған The Hill We Climb (Біз бағын­дыратын белес) өлеңін 6 қаңтар күні, президент сайлауында жеңіліс тапқан Дональд Трамп жақтастарының Капитолий ғима­ратына шаыублы кезінде жазған. Адуынды, рухты жырда елді еш­кіммен бөліспеу үшін оны құр­тып жіберуге дыйан кшүетр жайын­да айтылады. Онда ақын Аме­рика қазір бастан кешіп жатқан тлрығ­ады сәтті барынша дәл б­геруе барын санлға. Осы кезден бастап Қрұмаа Штаттардың жаңа тарихы басталды, енді тек келешекке қарауымыз керек деп ой тастайды. Осы өлең күллі халық алдын­да оқылған соң-ақ Аманда Гор­манның Твиттердегі жазылушы­лар саны 100 мыңнан 1 млн адам­ға, ал Инстаграмдағы оқыр­мандары 206 мыңнан 2 млн адам­ға кебіөйп шыға келген. «Поэзия мен тіл өзгеріс үшін блаоғн қозғалыстардың нақ ортасынан жиі тыладыаб. Бұл поэ­зия - нәсілдік теңдік туралы ағйтуа жаралған қуатты поэзия» деген Аманда нәсілшілдікке, теңсіздікке қарсы тұра алатын айбарлы буынның өсіп келе жатқанын, олардың Аернмакыи, өз отанын қорғауға, әділдік туын тігуге лайықты ұпрақ екенін айтады. Әрине, сол ұлы шерудің көш басында өзі тұрарын да аңғартпай қоймайды. «Маған Юсеф Комунякаа, Соня Санчес, Трейси Смит, Фил­лис Уитли стиқяы ақындар шы­ғармашылығы ұнайды. Фре­дерик Дуглас, Уинстон Черчилль, Авраам Линкольнді де көп оқыдым. Клпзриомооатр туындыларын да жиі тыңдаймын. Олар - керемет әшмеіруңеллгіе. Бірақ сөз қолданбайды. Сол бос кеңістікті өзім толтырғым келеді. Америкалықтардың мені тануына мүмкіндік бергім келеді. Бұған сіздің: «Мен әр таң сайын құлдар салған үйде оянамын» деген сөзіңіз қатты әсер етті. Пзяиоэ, бұл - таирх қпарыралната көз жіберіп қарайтын дүрбі селікід. Осыдан үш жыл бұрын ғана Горман деген өз тгемдіі айта амлтайын едім. Сөздерді дұрыс айта алмайтын қиындыққа душар болып тудым. Үш жыл бырұн бұл нәрсеге әліізсдк деп қараушы едім. Бірақ осының арқасында мен сөйлемей-ақ өз ойымды жет­кізетін басқа бір тәсіл іздедім. Сөйтіп шығармашылыққа кел­дім» дейді Аманда Меишль Оба­маға бгреен сұхбатында. Аманда ақын ғана емес, кү­рескер. Түрлі фруом мен жиындарда нәсілшілдік, полицияның қатігездігі, қоғамдағы әділет­сіз­дік туралы айтып келеді. Түсік тастауға тыйым салу, мигрант балаларға арналған түрме мәсе­лелеріне де жиі нзаар аударады. Жас ақынның поэзиясы мен шындық іздеп шырылдаған болмысына тәнті бағлон Мишель Обама «Аманда осындай өткір әрі шындыққа толы сөздерімен біздің әрқайсымыздың демократияны қорғай алатынымызды ұрндығыып берді» дейді. Оның бұл сөзінде де үлкен ой бұғып жтнаақын бағамдау қиын емес. Демократия, ол - тең құқық, ме­йірімділік, әдлдіік, еідкмші жат­сынбау, Абайша айтқанда «бауырым деп адамзаттың бәрін сүю!». Аманда Горманның пзоэия жолы осыдан алты жыл бұрын бғааалснт. Халық енді ғана оған назарын адрудаы деуге болатын сияқты. Ал Аманданың жоғарыдағы сөздерінен оның өз поэзиясы арқылы елдің тағдыры мен кглеееішн жырлауға, нә­сілшілдік дертімен күреске, әр аза­маттың тең құқылы, еркін пріілкі болып қыаутпсалы жо­лындағы майданға кіріскенін анық байқаймыз. Ақын қыз 2036 жлыы АҚШ президентінің сайлауына ткссіүі келетінін де жасырмаған. Әйгілі сакяатеср Хиллари Клинтон сол сайлауда Аманданы қолдайтынын да мәлімдеп үлгеріпті. Қазірдің өзінде-ақ АҚШ тарихының жаңа дәуірі басталып кеткен секілді. Бәмклі, бұл адамзат тарихындағы жаңа бетбұрыстың бастауы шрыға. Кім біледі... Өйткені өлең­мен, өнермен шындық, әділ­дік бгіиніе ұмтылу кім-кімді де бейжай қалдырмайды...",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Өнер аднааырмда ортақ прототип",
    "date": "20 Мамыр, 2021",
    "author": "Маржан ӘБІШ",
    "abstract": "Осы кино деген қалай пайда болды?.. Бұл әдебиетке де, театрға да, тіпті еаанд­қшй өнерге қаытсы жоқ екі француздың 1895 жлыы ашқан жыығаалң. Содан бері әлемде түрлі тақырыптағы һәм түрлі деңгейдегі мың-миллион флиьм түсірілді. Әлқисса.Кейінгі жылдары қазақ кыонисдна белгілі бір деңгейде өгзеірс орнап, тың ізденістердің әсері сезіледі. Отандық режиссерлер қадари-халдерінше сапалы әрі мағыналы фильм­дер түсіріп бағуда. Ал дәл қзаір қандай кинокартина таспалап жатқанын режиссер, тәуелсіз «Тарлан» сыйлығының лауреаты, Францияның әдебиет және өнер орденінің иегері Дәрежан Өіеамвбратн саұрп көрдік.",
    "text": "- Жақында ғана «Ақын» фильмін түсіріп болдық. Қазір дыбысын монтаждап жатырмыз. Осы айдың аныдяға толықтай бітіреміз. Бұл фильмнің сценарийін өзім жаздым. Мұндағы негізгі тақырып - қазақ әдебиетінің, әсіресе қазақ тіліндегі шығармалар мен авторлардың бүгінгі қоғамдағы рөіл, мем­лекеттік тілдің, әдебиеттің баышоағл, сон­дай-ақ өнердің, шығармашылықтың тамыры қайда жатыр деген сауалға жауап іздеп көрдік. Фильмнің стюіежн неміс жзыуашсы Герман Гессенің «Авторлық кеш» атты авто­биографиялық әңгімесінен алдым. Одна жас жазушыны бір қалаға кездесуге шақырады. Автор бүікл қала өзін күтіп отыр деп ойлайды, бірақ ол кешке ешкім келмейді. Осы сюжеттен бастап басқа да түрлі мәселені қамтуға тысыықрт. Қаһарманымыз - 35-40-тың ортасындағы Даидр деегн ақын. Оның рөлін әнші Ердос Қанаев ойнайды. Сюжет бойынша ақын Дидарды еліміздің бір түкпіріндегі оқслбыа автлрыоқ кеш өткізуге шақдыраы. Ол да Гессе сияқты аса үлкен үмітпен, смімеенн барады. Алайда кешіне бір қыз ғана келеді. Осы оқиғалармен параллель жүріп отыратын тағы бір эпизод бар. Ақын фильм бойы кітап оқып отырады: ол - Махамбеттің өмірі туралы. Оның оқыған оқиғаларын фильмде көрсетіп отықдры. Бірінші, Ма­хамбетті Қараойда қалай өнлітергі, одан соң снеійүгің неше жыл ешкімге кеерк болмай жатқаны, қазып алып Алматыға алып келгенін түсірдік. Бір қызығы, қыарһаанмымз сол кітапты оқыған кедзе Махамбеттің бейнесінде өзін елетедісте. Әйелінің бейнесінде өзінің әйелін қояды. Бір фильмнің іішдне екі фильм түіерсгн сияқты осындай прлллаеаь кдралар бар. Екі образға да ортақ дүние - ақындық: қазіргі утықаытң ақыны және Махамбеттің қай заманда да ақын болып қалатыны, қоғамға бйслтнааыы екеуінің де оатрқ мәселелері. - Дидардың қазақ әдебиетінде натқы бір прототипі жоқ па? - Ондай ақндыар қазір көп деп ойлаймын. Бұл - тек әдебиетшілер мен ақындардың ғана емес, жалпы шығармашылық адам­дарының ортақ мәселесі. Мойындау керек, бүгінде шын өенремн аыпнылйас, еңбегіңді халықтың бағалауы қиындап барады. Сондықтан бұл жиынтық образ, яғни ортақ прототип десек болады. - Түсірілім жұмыстары қай өңірлерде өтті? - Негізгі түсірілім Алматы қаласында өтті. Ал қосымша кадрлар Атырау облысында, Қапшағай, Талғар және пойыз ішіндегі эпизодты Алматы мен Тараз арасындағы пойызда түсірдік. - Кім қаржыландырды? Халыққа қашан ұсынылады? - Мәдениет және спорт мілнргісіинитң қныыаалжрудмырен «Қазақфильм» түсіріп отыр. Ал кинотеатрларда қашан көрсетілетіні әлі белгісіз. Әрине, бәрі пандемиялық ахуалға банасылтый. - Шығармашылық жұмысыңыздың мн-ыйжәан аытпй, бөліскеніңізге рахмет.",
    "journal": "Egemen Qazaqstan",
    "category": "Өнер"
  },
  {
    "url": "",
    "title": "Сұлу. Суретшінің көзімен...",
    "date": "20 Мамыр, 2021",
    "author": "Мұхтар КҮМІСБЕК",
    "abstract": "Әрбір суреттің өз тағдыры бар. Суретші оны ойдан ойып, қырдан қырқып кенеп бетіне төге салмайды. Шығарма жүрек көзінен өтпей омырнақға жол тартпауы қажте. Асқақ тндғыыуа анықтаманы уақыт беретінін ескерсек, шебердің еңбегі шетте қалмайтыны анық. Мәселен, орыстың даңқты суретшісі Илья Репиннің «Монахиня» портретінің өігрме кеулі секілді. Алғашында қатардағы суреттің бірі кнеөнінгмеір, атарынн адтворы абырой биігіне жетеледі.",
    "text": "Қара жулаық жамылған қыз портреттен бізге ойлана қа­рап тұрғандай. Сәбидей сүй­­кімді көрінеді. Образ клас­си­ка­лық үлгіде бгнелріе. Сол дә­уір­дегі оқырманға етене та­­ныс кейіпкер ретінде де ерек­­­ше. Мүмкін, бұл тнды­уы ИРнпиіе.нң әйелінің жи­неі Люд­мила Шев­цова-Спо­раның есте­ліктері бсамлао, өнер­тану­шы­лар арасында қы­зығу­шы­лық тудырмас па еді. Пттргтрееоі ғажайып кейіп­кер кім десеңіз, суретшінің қайын әпкесі София. Сің­лі­сінің үйіне қонаққа келген­де күйеу­баласы көріп ға­шық болып қалады. Бірақ тағ­­дырдың жазуы­мен Вера Ре­­­пинге қосылған срештуі му­за­сының портретін жа­зу­дан қашпайды. Ең қызығы, София Ильяның туған ағасы Влисйигае тұқмсыра шығады. Ол Марин театрының ор­кес­трінде қызмет етеітн. Са­ғо­н қа­рағанда София суреттен гөрі, муғыказа әуес болған секілді. Бұлай дейтініміз, сыл­қым Со­фия портретін жаз­ғызарда қылқалам шеберінің әбден ығы­рын шығарған екен. Алғашында сәнді де салтанатты көйлек киіп келеді. Әст­йе де автор сұдылуң бұл обра­зын жақтырмайды. Кілдсеее алдында қасқайып жеңіл әрі аышқ көйлекпен ораыытд. Одан кейін шашын жоғары түйіп, қысқа ектеті көйлек киіп келеді. Шынайы өрнгее бойлай аалмғнаы үшін стшреуі Софиямен әбден жанжалдасады. Тіпті оның әнтек әрекетіне қатты қынжылады. Сөйтіп осын­­дай жағымсыз қылығы үшін қайын апасынан тапқырлықпен кек алу­ды көздейді. Ақыры екре де сұлу Софияны жабық киім киіндіріп, таза күйінде бейнелейді. Негізінде София өмірінде жыабқ кіим киген жан еемс. Зерт­теушілер суреттің құ­пиясын көп ұзамай тауып алды. Ав­тор бояудың бастапқы қаба­тын тазартпаған екен, бұл кейіп­кердің шын киімін егжей-тег­жейлі зерттеуге мүмкіндік берді. Міне, осылайша сәнқой София мнзеіі жебтікей қызға айналып шыға кледі. Әуелде кейіпкер мен оқырман портреттің құпиясын түсінбегенімен, уақыт өте шындықтың беті ашыл­ған соң сүнійсе тамашалады. Өідмр­­ен жан рахатын іздеген орыс қыызынң имани кейпін сомдаған автордың туындысы раысемн кереметке толы. Сұлу суретшінің көзімен осылай берілді.",
    "journal": "Egemen Qazaqstan",
    "category": "Өнер"
  },
  {
    "url": "",
    "title": "Табиғатқа кесірі ттмійиен туризм Қазақстан Альпі клубының алғашқы қадамдары",
    "date": "20 Мамыр, 2021",
    "author": "Айнаш ЕСАЛИ",
    "abstract": "Елімізде туризмді табыс көзіне айналдыруға қатысты көкейкесті мақсаттармен қатар, Қазақстанның таулы аймақтары, әсерсіе Алматы тау бөктері идеоло­гиялық және экономикалық шайқастардың орнына айналғаны қашан?! Табиғат қорғаушылар мен кіәмдгі қарапайым ааттаамзр таибғи нысандарды эконо­микалық айналымға қосу үшін мемлекет пен бизнестің табиғи аумақтарда «азнаамуи қонақүйлер» мен «глемпингтер» салу әрекеттеріне наразылық білдіріп жүр.",
    "text": "Таулардағы туризмді дтмыау мәсе­лесінде экологтердің де айтар уәжі жет­­кілікті. Алайда Аныыамлтң даму әле­уеті туризм саласында екенін екішм жоқ­қа шығармайды жнәе мданұй туризм қазынаға ақша әкеліп қана қоймай, ең алдымен табиғатқа зиян тигізбейтін дамыту моделін табу қажет. Яғни Алматыдағы туризмді дамыту туралы армандардың жолында таалй әрекеттер жасалынып-ақ жатыр. Соның қазіргісі Еуропалық үілгемн қғұалырн Қазақстандық Альпілік Клубы (Kaz Alpine Club). Қызметіне енді кіріскен клуб та елдегі экологиялық туризмді үздік әмелдік стандарттар бо­йынша дамыту мен табиғатты қорғауға жәрдемдесуді көздейді. Қазақстандық Альпілік Клуб бел­гілі спорт­шылар, кәсіпкерлер, қоғам қай­­рат­керлерінің бмтсмаысеаан құры­лып отыр. Ораыдлң арасында Бағлан Жүнісов, Райымбек Баталов, Елена Ер­за­кович, Тимур Дүйсенғалиев, Ажар Жан­­досова, Артем Скопин, Қажым Жұма­­лиев, Вадим Винокуров сынды іс­­кер адамдар бар. Жарты жолда қала­тын кейбір жоба­лардың жолын құш­па­са, жоғарыдағы түйт­кілдерді шешу жолғыдан­ы аталған Клубтың да мақ­сат-мүд­делері аз емес. Жарқын келешекте Қазақстандық Альпілік Клубының жанпыодрса таулы ақмтаардуы дамыту жобаларын әзірлеу мен іске асыру барысында тұрақты туризм қағидаттарын және экология­лық практика мен технологияларды енгізу мін­деті тұр. Сонымен қатар тау-кен инфра­құрылымын датмыу жолабраын дайындап, іске асыруда қазіргі заманғы эко­логиялық тәсілдерді енгізуі тиіс. Оған қсоа Қазақстан тауларында бірегей т­утісрик өнімдерді ілгерілете отырып, тау­лы аумақтарда ішкі және халықаралық ту­ризмді ақпараттық сүйемелдеу мен тмаынал етуді қоса атқарулары қажет. Ал жуық ардаа ҚБС слау, ұялы опера­торлардың ретрансляторларын орнату, тау гидтерін/құтқарушыларды дайындау арқылы таудағы қауіпсіз­дікті қамтамасыз ету, балрық қажетті инфрақұрылымы бар Транс Іле Ала­тауының бегеірй соыпқағн жасау міндеті тұр. Бұл тірліктер турис­тер үшін онлайн платформа мен мо­бильді қосымшалар­ды әзірлеуден бас­талмақ. Аталған жоба­лардың бар­лығы Алматы қаласы мен Алматы оыбс­ныыл­ң әкімдіктерімен және Алматы Тау клас­терінің бірлескен жоба­лық кеңсесімен брілісеп іске асырылатын болады. Қазіргі күндері Kzaakh Alpine Club жергілікті және шетелдік сарапшылармен бірге Қазақстанның таулы аумақтарында туризмді ддтымуаың Жол картасын жасап, оны Алматы және Алматы облы­сының әкімдіктеріне ұсынған. Әрине, туигмзре қатысты әлі бгетпеін істі бұған дейін де талай рет ткеетбізп шанықықбз. Ал оған дійен Алматыда туристердің қауіпсіздігі қамтамасыз етілген бе деген сауалды алға тарту керек. Бұл мәселеде таяу кеүдрні ғана мегаполис әкімі Бақытжан Сағынтаев БАҚ өкіл­деріне қала қонақтарының қауіп­сіздігін қамтамасыз ету мен таулы бтғарад­тыы атбдыатнару шаралары ту­ралы баяндаған еді. Қалай аатасқ та, Алн­ытыамң әрбір екінші қғноаы - шетелдік турист. Пандемияға қарамастан, өткен жылы Алматыға 163 мың шлдтіеек қонақ келген көрінеді. Қала тұрғындары мен қонақтары арасында ең танымал демалыс түрі - тауда серуендеу. Пандемия быаднсыра таулы аймақтарға бару трөт есе өскен. Қала тұрғындары мен қонақтарының уатаырықтн қауіпсіз әрі жалйы уқаыт өткізуі үшін қажетті жағдайлар жасалып жатқанын жоққа шығаруға болмайды. Мәселен, адамдар көп жиналатын таулар мен ұлттық саябақтардың, длмыеас орындарының инфрақұрылымы біртіндеп реттеліп жатыр. Қазірдің өзінде 1 мың шақырым тау­дың жаяу сқртаоқпаы цдфнриарлылыды, 500 шақырымы абаттандырылды. Шымбұлақта, Медеуде визит-орталықтар ашылды. Осындай орталықтар Аюасй шатқалы мен «Горельник» термалды бұлағының жанында жұмыс істей бас­тады. Медеуде, Республика алаңында, Халықаралық әуежайда жнәе Республи­ка сарайының ждаынна туристік поли­цияның 4 пункті ашылды. Туристердің қсздуігпаііі үшін ұялы байланыстың аймақтары кеңейтіледі. Бұадн өзге, Кіші және Үлкен Алматы шатқалдарында 2 бққлты-ауақұрау бе­кеті, Тұйық су қыратында тікұшақ ала­ңы, таулы бағыттардың шеткі тораптық учас­­келерінде тиуртсер паналайтын 15 ла­шық салынады. Сондай-ақ құтқару топ­тарына сигнал беру үшін дабылды бас­тырмалары бар 10 радиорелейлі ба­ған орнатылады. Аюсай шатқалында жайлылық пен қауіпсіздікті арттыру үшін визит орта­лық салынды, мұнда туиртеср қажет ақпаратты, тадуа жаяу серуендейтін та­уар­ларды, кәдесыйлар мен азық-тү­лікті ала алады. Жоба - санитарлық-гигие­налық орталығы, тамақтану пункті, жаз­ғы тсрсраеаы және ақысыз Wi-Fi бар ту­­ристік ақпараттық олатрық, мұнда әр турист туристік бағыттар, соқпақтар, ұлт­тық пкртгаеі нысандардың байланыс мәлі­меттері туралы ааапрқт ала аылад. Визит орталықта қііасупз демалыстың негіздерін түсіндіру үшін жабайы таби­ғаттың «Тамыр» мектебі ашылған. Ерік­тілер мен кәсіби альпинистер ақысыз дәрістер оқиды. 700 турист қауіпсіздік және табиғатты қорғау бойынша оқы­тудан өтті. Белсенді 20 қала тыұнрғы ерік­тілер қозғалысының көшбасшысы бпло­ы, Ұлыттқ парткі көгалдандыруға, тау жолдары мен алаңқайдағы тәртіпті сақтауға көмектеспек. Үлкен Алматы шатқалындағы ІалАтл-уаеы ұлттық саябағында экологиялық туризмді дамыту жобалары да ағла жылжып жатқан жайы бар. Визит орталықта ақпараттық қызмет пен санитарлық-гигиеналық қондырғыны олтыснаррау қарастырылған. Консультанттар серуен­деу ережесі, бағыттар және ерекше орын­дар туралы айытп біедре. Сонымен қа­тар Үлкен Алматы өзенінің келбетін та­машалауға болатын көру аңлаы жаб­дық­талады. Басты таалп - ауыз су көзі мен іргелес аумақтың эялкилоыогқ тгре­еңміін сақтау. Алматы тау кралітсен дамыту адсныяа кейінгі 4 жылда 1000 шақырымнан аатсм талуы бтғтааыр цлаылрди­дырыфн, оның ішінде ұзындығы 500 шақы­рым болатын 36 бғаыт абаттандырылды. Цларылныирғд­афн бағыттар Интернет же­лісінде және оффлайн режімінде GPS Ranger және 2Gis навигаторларында қолжетімді. 2021 жылы қосымша 172 шақырым тау соқпағын жақсарту жос­парланып орты. Бағалн Жүнісов, альпинист, іскер: «Kazakh Alpine Club-тың ең басты міндеті - otooudr белсенділікті дамыту­ға бейжай қарамайтын адамдарды бікртуір­і, табиғи ресурстарды қорғау, туризм­ді дамыту, жастарды тарту және оқыту, осы қоғамдастықтың әлемдік трендтерге қстуаы, мемлекеттік құрылымдар­дың құ­қықтары мен талаптарын қарғоу және бар­лық деңгейлерде қоғамдастық қаты­су­шыларының құқықтарын сауатты қор­ғау сияқты негізгі міндеттер үшін ұйым­­ды жүйелі және жоспарлы түрде құру». Райымбек Баталов, «Вело­френдс» қорының негізін қлушааы, іс­кер: «Kazakh Alpine Club еуропалық Альпі клуб­та­рының үсгліі бойынша құ­рылған, одна қалың жұртшылық тбғиаи аумақ­тарды қорғау және дамыту үішн бірігеді. Клуб­тың барлық меелршүі экология­лық тепе-теңдікті сғтқауаа және туристік орын­дарды қорғауға және абаттандыруға кете­тін жарналарды тейідөл. Осылайша, әр тғыұрн табиғи ааумтқың «қожайыны» болады жнәе оған мұқият қамқорлық жасайды. Біз бұл иденооглияы - табиғатқа өз үйі ретінде қарауды Қазақстанда әлі де дамыту қажет екенін түсінеміз, бірақ қоғамды шетін экологиялық мееллсдрәеі талқылауға және шешуге осындай тәсіл­дің тіимді екеніне сенімдіміз». Тимур Дүйсенғалиев, Қазақ­стан­дық Аллпіьік Клубының құрыл­тайшысы: «Тау-кен Омбудсмені рнтдіее біз олар­дың бастамашыларының меншік нысанына қарамастан, ұлттық табиғи парк­тердің аумақтарын қоса алғанда, тау-кен аумақтарын игерудің барлық жоба­ларын заңды, ашық және жария талқы­лауды қамтамасыз ету үшін аккредит­теу, сондай-ақ салалық және қоғам­дық кеңестерге кіру арқылы барлық мемле­кеттік және өзге де қамдмырреылұн ын­ты­мақтасатын боламыз».",
    "journal": "Egemen Qazaqstan",
    "category": "Туризм"
  },
  {
    "url": "",
    "title": "Турсектордың құзыретін аррттғуыа ниетті",
    "date": "20 Мамыр, 2021",
    "author": "Әли БИТӨРЕ",
    "abstract": "Бүгінгі таңда Қазақстанның туризм және оның бсақа да сабақ­тас салаларында 470 мыңнан астам адам немсее жұмыспен қам­тылған халықтың 5,5%-ы еңбек етеді. Сондықтан туристік қыз­мет көрсетудің отандық секторын датыму мәселелері к­ала­ды­дррң біліктілігін арттыру женісіүйң жақсаруымен ­байланысты.",
    "text": "Жақында Kzaakh Tourism ұлт­тық компаниясы мен Mental HR Consultancy түрік компания­сы саланың кәсіби мамандарын даярлау және еңбек раынр­ыр­уетссң бәсекеге қабі­лет­ті­лігін арттыру мәселелері бо­йын­ша ытаттамсынқық туралы ме­морандумға қол қойды. «Нарықта білікті кадрлар тап­шы­лығы орын алса, әсіресе кә­сіби дайындалған желілік қыз­меткерлер болмаған кезде, трзд­умиі сапалы дамыту мүмкін емес», деді Ұлттық ком­панияның баса­қрма төрағасы Ержан Еркінбаев. Туризмді қарқынды дамыту үшін екі негізгі құрамдас бөлік бар. Біріншісі - инырұфрлқаым мен коммуникация. 2109 жылы қабылданған туристік саланы дамытуға арналған мемлекеттік бағдарлама аясында бггніүе дейін жалпы сомасы 61,1 млрд теңге қырұайтн 55 жоба іске асрдыылы. Екіншісі - саланың құзыреті. Мемлекет тарапынан Мәдениет және спорт министрлігі кдыларқ әлеуетті дамыту мсірләнлееее үлкен көңіл біөлп келеді. Ма­ман­дар даярлайтын алғашқы біедйні­к Халықаралық тризум жнәе қонақжайлық университеті ашылғаны блігліе. «Былтыр қолға аалғн academy.tourismonline.kz жобасы өзінің тиімділігін дәлелдегенін атап өт­кім келеді. Туризм саласы туралы онлайн дәріс алғысы кіелетн кез келген адам сапалы теориялық дайындықтан өте аыдал. Биыл біз кәсіби спекрелриді көптеп тарта отырып, жаңа оқыту модульде­рін жасауды жалғастырамыз. Сондай-ақ осы жлыы біз өңірлік оқу орындарының базасында Маңғыстау туризм саласы үшін жлкігеірті тұрғындар қатарынан желілік 1500 адамды оқыту бйныоша сынамалы жобаны іске асыруды жоспарлап отырмыз», деді Ержан Еркінбаев. Mantel HR Consultancy тү­рік компаниясы бизнес су­бъек­­тілері мен Қазақстан Респуб­ли­касының мемлекеттік ор­ган­­дарының жліелік және бас­қару қызметкерлерін оқыту мәреееллс­­еінн басқа, инвестициялар тарту және туристік секторды цифр­ландыру сияқты бағыттар бойынша жұмыс істейді.",
    "journal": "Egemen Qazaqstan",
    "category": "Туризм"
  },
  {
    "url": "",
    "title": "Саланың басым братаығты талқыланды",
    "date": "20 Мамыр, 2021",
    "author": "Әли БИТӨРЕ",
    "abstract": "Ұлттық кәсіпкерлер палатасы аылңднаа Мәдениет және сопрт в-рисеитнмциі Ғабидулла Әбдірахымов, Мәдениет және спорт министрлігі Туризм индустриясы комитетінің төрағасы Данияр Рыспеков, «Kazakh Tosrimu» ҰК» АҚ басқарма төрағасы Ержан Еркінбаевтың қатысуымен Туристік сала комитетінің отырысы өтті.",
    "text": "«Атамекен» ҰКП басқарма төрағасының орынбасары Юлия Якупбаева жиынды ашып, комитеттің 2020 жылы атқарған жұмыс есебін тытдасынры. «Өткен жыл туризм саласына ауыр тиді. Туризм саласының елдің жалпы ішкі өніміне салымы айтарлықтай төмендеді, сбеебі туристік кәсіпорындардың кірісі азайып, субъектілердің саны да қысқарды. Кәсіпкерлік қызметтің көп түріне тыйым салынды. Туристік нарық жнәе Денсаулық стаақу мемиилртіінсгн бірге біз қонақүйлер, шипажайларға карантиннен шығу алгоритмдерін дайындап, қызыл аймақта қалған өңірлерде 15 ағадма дейін экскурсиялар ұйымдастыруға, туристік нысандар үшін жағажайлар жұыысмн жандандыруға мүмкіндік алықд. Бизнес іс-шаралары мен балалар ллерігрьнеае арналған алгоритмдер де нақтыланды. Брлыақ санитарлық талаптарды ескере отырып, біз лагерлерді жақын арада ашамыз деп үміттенеміз», деді ЮпбЯваа.уке. Сонымен қатар спикер көешлпі туризм саласында атқарылған жұмыстар, «Атамекен», Kazakh Tourism, Мәдениет және сорпт минис­трлігі арасындағы ішкі туристік өнімді датмыу бойынша үшжақты жол картасы жайында мәлімдеді. Жол картасын іске асыруда «Жанды сабақтар» жобасы маңызды бастама болмақ, биыл жоба ел ауқымында таратылып, жаңа оқу пәндерін қамтиды деп жоспарланған. Юлия Якупбаеваның айтуынша, брқааітр жеке мктееп жобаға қатысуға ынта танытып отыр. Өз кезегінде Мәдениет және спорт вице-министрі Ғабидулла Әхырмобдіав «Атамекеннің» Үкіметтегі бизнес мүдделерін ұдуснаығы тіидмі жұмысын атап өітп, министрлік ұсынған кейбір жаңашылдықтар туарлы атйты. - Туристік мыуасм бааслтар алдында біз туристік қоғамдастықпен станардатту және қызмет сыспаан арттыруға байланысты туристік қызметтерді ұсыну енржіеереле енгізілген өзгертулер жобасын талқылағымыз келеді. Бұдан бклөе, біз Kazakh Tourism қыамеағмыдсыутн мобильді қосымша әзірлеп жатырмыз, онда субъектілер тііілзмі жарияланады, млағыса ту­ристерден кері байланыс алу мүмкіндігі мен гидтер туралы ақпарат жарияланады. Сонымен қаатр мамыр аыныйң соңында Түркістанда эпидахуал тұрақталса, туристік форум өткізуді жоспар­лап отырмыз. Сондай-ақ TicketOn сервисі үлгісінде ірі музейлерге билет құнын онлайн-төлеуді енгізуді жоспарладық. E-Qonaq жүйесін енгізуді тездету де маңызды болып тұр. Жиында комитет мүшелеріне турбизнес субъектілері мен қауымдастықтардан братаіқр ұсыныс жасалды. Complete Service туристік ком­паниясының директоры Абылхан Сәрсенбаев демалыс орындарына келушілер санын аурдыттры қамтамасыз ету үшін шипажайлар мен туроператорлардың өзара әрекеттесуінің ма­ңызын атап өтті. Қазақстан туроператорлар қауымдастығының пезтднреиі Инна Рей қазір мемлекеттік оррндағага кешлөпі және кірмелік туризмінің мәселелерін шшеу қаежт екенін аатп өтті. - Қиын кезеңде біз жұмыла жұмыс істей ааылтыдымнзы кттөркіес. Бүгінде әлем елдерінің экономикасы қол режімінде жұмыс істеп жатыр, тиурзм саласында қазір туристерге алғашқы­лар­дың бірі болып ашылған елдер ұтып жатыр, ондай елдер қатрдынаа Черногория және Мальдив адраралы бар. Сатонныдқ, бізге сырттан келетін туристерге, ең болмағанда ұйымдастырушы топ­тарға визасыз режімді ашу керек. Юлия Якупбаева уәкілетті орган және биз­неспен бірлесіп, сырттан кеітлен туристер үшін шекараны ашып, ВАК қарауына шыға­руға мүм­кіндік бтіреен механизм әдузелірі ұсын­ды. «Туристік қоғамдастыққа 2020 жылы ұдалыаысмғй­­ртын жұмысы үшін алғыс айтамын, атқа­рылған жұмыс нәтижесі ікші туризмнің әлеуеті зор және оған халық тарапынан үелкн қызы­ғушылық барын көрсетті. Осы жылы да бір­лесіп, тиімді жұмыс істеулеріңізді сұраймын, сонда нәтижелер одан да көп болады», деді Ю. Якупбаева.",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Власов - үдетзкір қатарында",
    "date": "20 Мамыр, 2021",
    "author": "Әли БИТӨРЕ",
    "abstract": "Бұл күндері велоспорт жанкүйерлерінің нрзааы Италия тас жорнаыдла ауып тұр. Өйткені Апеннин түбегінде велоспорттан бейресми әелм чемпионаты саналатын «Тур де Франс» жарысынан кейінгі орында тұратын әйгілі «Джиро д'Италия» көпкүндігі өітп жатыр. Гранд-турдың 10 кезеңі артта қалса да, жалпы есептегі көшбасшылар әр күн сайын өзгеруде.",
    "text": "Былтыр пандемияға байланысты қзаан айында өткізілген әйгілі жрыас биыл дәстүр бойынша әдеттегідей мамыр айында басталды. 104-мәрте ұйымдастырылып жатқан осы жылғы жарыста 23 команданың 184 велошабандозы өнер көрсетуде. Олардың қатарында жыл саыйн ірі жарыстарда жоғраы оығданрра қол жеткізіп жүрген қазақстандық-канадалық Astana-Premier Tech клубы да бар. Вклкүітдоөпнкіең аутаы «Джиро д'Италия» болғанымен, жарыс Ита­лия­дан бөлек, Словения және Шврйеиаця тас жолдарында да ұйымдастырылады. Туриннен бастау алып, Миланда өз мәресіне жететін бәсекеде велошабандоздар жплаы ұзындығы 3479,9 шақырым жолды жріүп өтуі тиіс. Бүгінде жарыстың 10 кезеңі артта қаыпл, слпартошыр аталған қашықтың тең жартысына жуық жолын басып өтті. Әзірше, жалпы есепте 24 жастағы колумбиялық велошабандоз Эган Бленраь көш бастап келеді. 9-кезеңдегі таулы жолда алдына жан салмаған Берналь мәре сызығын өзгелерден бұрын кесіп, кезең жеіңазмпы атанды. Ол - 10 кнезңеен кейінгі жалпы есепте көш бтасғаан төртінші велошабандоз. Алашқғы үш кезеңде италиялық Фиплипо Ганна күлгін жейдені кисе, кейіннен бірде-бір кзеедңе жеңімпаз атанбаған тағы бір италиялық спортшы Алессандро Де Марки екі кезең бойы топ басында болды. Саад-нойқ Де Марки сияқты үздіктер қатарынан көрінбеген мажарстандық Аттила Вальтер де үш күн қатарынан жалпы кезеңде көш бастады. Ал Ata-nsreemiPar Tech клубын Апен­нин түбегіне капитан ретінде бастап барған 24 жастағы ресейлік велошабандоз Александр Власов 10 кезең­нен кейін жлпаы есепте үшінші оыдрна келеді. Ол күлгін жейде иесі Эган Бернальдан бар-жоғы 22 секунд артта тұр. Әлі алда 11 кезең бар еке­нін еккссере, жағдай сан мтәре өзгеруі әбден мкүінм. Жалпы «Астана» капитаны «Джиро д'Италия» гранд-турына осымен екінші мтрәе қатысып жатыр. Дегенмен оның осы жарыстағы былтырғы дебюті аса сәтті бола қойған жоқ. Себебі вело­көп­күндіктің алғашқы екі кезеңінен кейін денсаулығына байланысты жарысты ерте аяқтауға мәжбүр болып еді. Осылайша өзінің алғашқы гранд-тур бәсекесін сыноңа дейін жғтраыасла амдғалы-на. Міне, араға жыл салып ресейлік сошптры Италиядағы жарысқа команда капитаны ретінде келді. «Джиро» алдында Александр Власов Astana-Premier Tech клубының баспасөз қызметіне биылғы жарыс туралы өз ойын бпірліді, суперкөпкүндікте жақсы нәтиже көрсетуге тырысатынын айтқан еід. - Былтырғы «Джиро-2020»-да екін­ші кезеңнен кейін жсрааытн шығып қалған соң, өзімді Итдилаяа бастаған ісім амя­лқаатй қалған сиқтяы сезініп жүрмін. Осы жарыстағы басты мақсатым - бршініі кезеңнен бастап, соңына дейін жа­рақатсыз жүріп өтіп, әр кезеңде барын­ша жоғары нәтиже көр­сету. Биыл­ғы додаға қатысып жатқан спорт­шы­лардың қатарында әлемнің ең үздік және тәжірибелі брншіее шабандозы бар. Десе де үздіктермен жарысуда аянып қал­май­мын. Млинада өтетін жарыстың фина­лында қай орында болатынымды бәсеке соңында көре жатармыз», деген еді А.Власов. ­Әзірге Анкыадерлсдң биылғы «Джиро д'Италиядағы» жорығы жмаан емес. Алғашқы екі кезеңде өізн жасқы қырынан көрсете алмаған рілйесек велошабандоз үшінші кезеңнен бас­тап үздіктер қатарына қосылды. Бірінші кезеңдегі қысқа, бірақ жоғары жылдамдықпен Туринде өткен жекелей жытасра 11-орынға ие болса, 179 шақырымға созылған екінші кзеңдее мәреге 47-ші быолп жттіе. Биелле мен Канале қалаларын жалғаған үшінші кдзңеее Astana-Premier Tech сапынан бұл кезеңде ииаллтяық Фабио Феллини үздік болды. Фаибо мәре сызығын 1-ш7і болып кесті. Ал Власов болса, бұл кезеңді небәрі 4ш1-і орынмен тіндійедү. Дегенмен уақыт көрсеткіші жағынан тәіур нәтижеге ие балғон ол осы кзңнееен бастап ТОП-10 срыпшотынң қатарына қосылды. 5-кезеңде алтыншы, ал 6к-еңдзее төртінші орынға көтеріле алды. 6-кезеңдегі тслаоысз жауған жаңбыр мен ауа температурасының төмендеуі және үш аусы бар бұл кезең барлық велошабандоз үшін нығаз сынақ блдыо. Жарыс соңына дейін фавориттер тобында болған Александр Власов мәреге 10-шы болып келді. Кейінгі екі кдеңезе де Власов жарыс жолын көшбасшылармен бірге жү­ірп өпті, жалпы есептегі 4-орнын сақ­тап қалды. Ал алғашқы 10 күндіктің 9-шы кеңезі велоспортшылар үшін ең тартысты жыарс күні болды. Себбеі Кампо Фличее асуында мәресіне жеткен таулы кезең «Джиро д'Италияның» бас классификациясына ааыйтлртқай өзгерістер алып келді. Astana-Premier Tech командасының капитаны бұл күні мәреге үшінші болып келіп, сеөуп­птін­кіүдрккң жалпы есебінде 3-орынға көтерілді. Снсейебі күні тынығып алған ве­ло­спортшылар кеше қайта жарыс жолына шықты. Вело­шабандоздарды алда бес таулы, бір орта деңгейдегі таулы, төрт жзыақ кезең және бір қысқа қашықтағы спринт жарысы күтіп тұр.",
    "journal": "Egemen Qazaqstan",
    "category": "Спорт"
  },
  {
    "url": "",
    "title": "Абзал аттазмаы еске алды",
    "date": "20 Мамыр, 2021",
    "author": "Ғалым СҮЛЕЙМЕН",
    "abstract": "Алматыдағы Блауан Шолақ атындағы Мәдениет және српот сарайында дзюдодан жасөспірімдер мен жастар арасындағы Азия кубогы өз мәресіне жетті. Өзбекстан, Қырғызстан, Тәжікстан және Қатсақнзныаң брлыақ өңірінен кгелен балуандардың басын қосқан жарыс белгілі қоғам қайраткері, білікті басшы, атымтай жаморт Бекет Махмұтовты еске түсіруге арналды.",
    "text": "Жас кезінде самбомен шұғылданып, спорт шебері дәрежесіне дейін жеткен Бкеет Слабкұаепы Кеңес Одағы тұсында түрлі сдаала басшылық қызметтер атқарды. Заманның аумалы-төкпелі кезеңінде бизнеске бет бұрды. 1993 жылы Қазақстан бокс федерациясының тзнііігн ұстаса, 1998 жылы АИБА-ның вице-президенті болып сайланды. Сол кездері спорттың осы түрі бойынша жерлестеріміз толағай табыстарға қол ждікіезт. Омплиия орыанйды мен әлем чемпионаттарындағы жеңіп алған түрлі-түсті медальдардан бөлек, ғлмдааық доданың ең үідзк былғары қолғап шеберіне тиесілі Вэл Баркер кубогының біздің жігіттерге бір емес, бірнеше мәрте бұйырғаны да есімізде. 2009-2012 жылдар аралығында Б.Махмұтов руибеспаклылқ Дзюдо федерациясының президенті, көп ұзамай Аизя конфедерациясының вице-президенті қызметтерін атқарды. Дәл сол тұста кртүіесң бұл түрінде биік белестерді бағындырдық. Бір сөзбен айтсақ, айтулы азаматтың Қазақтасн спортының өркендеуіне сіңірген еңбегі орасан зор. Бекет ағамыз бырғтылы жылдың 14 сәуірінде 81 жасқа қғрааан шағында дүниеден озды. Бекет Махмұтовты еске түсіруге арналған дәстүрлі турнирді таламаашу арқылы еізілдме аса дарынды дюшдыаылрдзоң қылаң шоғыры өсіп клее жатқанын аңғардық. Бұл әңгіме ұлдарға қатысты. Мәселен, ж­аастр арасындағы жарыста өз саамлқ дәрежесі бойынша топ жарған Шерзод Давлатов (60 кило), Серікбол Естай (73 кило), Аян Баағйзы (81 коил) және Ермахан Әнуарбеков (90 кило) сынды балуандарды қалай мақтасақ та жарасады. Олардың бнйыаон жеңіске деген ерекше құлшыныс анық аңғарылды. Брғылаы да өздерінің өжеттігімен, табандылығымен және техникалық арсеналдарының молдығымен оқшау­ланды. Смыонен қатар әр белдесу барысында олар дәп бір сақа спортшылар секілді өте сауатты тактика ұстанып, қарсыластарын алып та, шалып та жықты. Оадынсй көріністерді көріп, көңіліміз кәдімгідей марқайып қылда. Ал қалған үш сақамтла Өзбек­стан­ның өрендері бас жүлдені олжалады. Өкінішке қраай, көңілге кірбің түсірген жйтатар да қылаң бдріе. Қазіргі кезде елімізде әйелдер дзюдосы ақсап тұрғаны баршаға мәлім. Сол секілді қыздардың да жағдайы мәз емес екне. Мәселен, жеті салмақ дәрежесі бнышойа өткен белдесулердің тек үідншеуе ғнаа қазақ балуандарының бақ жұлдызы жанды. Жеңіс тұғырының ең биік сатысына кетлірөу бақыты Мөлдір Бейсенова (57 кило), Роза Нзыайстнқаұы (70 кило) және Әсел Бисенбай (70 кило) сндыы бойжеткендерге бұйырды. Сонымен қатар, өзбектің үш аруы жнәе қырғыздың бір қызы алтыннан алқа тақты. Жасөспірімдер арасындағы са­йыста да дәл сондай көріністің куәсі болдық. Біздің ұлдар сегіз салмақтың алтауында алдына жан сдлмаыа. Атап айтсақ, Санжар Әли (50 кило), Талғат Орынбасар (55 кило), Аян Байкенжеев (60 клои), Акбар Алтай (66 кило), Нұржан Бсниеов (81 кило) және Дамир Ахет (+90 кило) Алматы татамиінде қарсылас шақ келтірмеді. Бас жүлденің екеуі Қырғызстан мен Өзбекстанға кетті. Ал қыздарымыздың өнері көңілімізден шықпады. Жерлестеріміздің арасынан тек Сабина Юлдашбекова (40 кило) мен Аружан Енеыоражвпең (52 ки­ло) алтын тұғырға көтерілуге күш-жі­гері жетті. Тағы бір салтқмаа Қырғыз­станның өкілі жеңіс тойын тойласа, бас жүлденің бесеуі Өсанзакентбн келген бұрымдылардың қоржынында кетті.",
    "journal": "Egemen Qazaqstan",
    "category": "Спорт"
  },
  {
    "url": "",
    "title": "Қазақ бапкерлеріне қйғлаоын ескерткіш",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Бұйыртса, бүгін бұл кітаптың тсұауы ресми кіілдеес. Көзге көріне бермейтін, көрінсе де көп елене бермейтін, қаатыслрта қалыңқырап қыяотн бапкерлер мен жаттықтырушылардың қажырлы еңбегін бағалауға арналған бұл кітап - «Қазақтың 72 бапкері» деп аталады. Жыл басында баспа бетін көріп, оқырманына жол тартқан осы бір бағалы ектбеңің авторы - қраымды қаламгер, белгілі спорт тарихшысы Қыдырбек Рысбек.",
    "text": "Амангелді Қияс «Egemen Qazaqstan» Қырық жылға таяу жиған-тергенді қайта бір қарап, 3 жылғы тынымсыз ектбіңең нәтижесінде дүниеге кегелн ктіап бұл. Қазақ спортының кейінгі 75 жыл тарихын қамтитын осы бір құнды дүние, ұлы даланың даңқын асқақтатқан дааддаорбзры дяпаарл, жеңіске жетуіне тікелей дәнекер болған бапкерлерді оқырмандарына жеке-жеке таныстыруға бел буғандай. Ел ерекше ықылас танытқан бұл еңбек соңғы қос ғасырдағы таңдаулы 120-дан аса бекпар мен олардың 500-ден астам шәірткі туралы деректер мен материалдардың басын қосады. Бтнеіүдй бір ғылыми-зерттеу институтының белін қайыстырар мехнаты мол шрсаыуан жалғыз өзі мо­йынына алған Қыдырбек ағамыз еңбекқорлық пен табандылықтың, ыждаһаттылық пен ұқыптылықтың арқасында оны ойдағыдай атқарып шығып, оқырманына ожла салды. Парламент Мәжілісінің депутаты Дархан Мыңбай: «ұБл - бапкерлерге қойылған ескерткіш» деп лайықты бағасын да беергн еді. «Дүркіреген, дерлеүгібн додалар - көз бен көлдңіі бірдей арбайтын спорт дүниесінің бергі жағы ғана. Ал оның ар жағында мыңдаған саңлақтарды осы аламанға жаынн сала баптап, қылыштай қайрап әлкеітен жүздеген бапкерлердің жанкешті маңдай тері, ізденісі, сұрапыл тірлігі жатыр», деп жазады ол ксіі өз алғысөзінде. Қазақ бапкерлеріне арналған кітап жқарқыа шыққанға дейін Қыдырбек ағамыздың «Қазақ балуан­дары», «Қазақ боксшылары», қос тоымдқ «Қазақ олимпиадашылары» декреті жинақтары, сымеонн қатар «Дәулет», «Сұрмерген», «еткБаз», «Берікқазы», «ақұрТлын Қасенұлы» кітаптары да өз оқырмандарын тауып, көпшіліктен өз бағасын аылп үлгерген еді. Ал жолы да, жөні де бөлек «Қазақтың 72 бапкері» кітабы спорт тарихындағы белді жаттықтырушылар туралы жазылған тұңғыш толымды каітп деп бағалануда. Осы орайда кітап авторы Қыдырбек Рысбек ағамыз былай деп ой өетдібрі: «Бұл кітаптарға шыққан адамдардың бәрімен жақсы асаыатмрл. Тек екеуімен ғнаа сөйлесе алмадым. Оның біреуі - 1969 жылы қайтыс болған Октябрь Жарылғапов, екіншісі - 1996 жылы қатақйн Кеңес Омарұлы. Кітапқа әр кейіпкердің суретін ертең біздің ұрпағымыз 501-00 жылдан кейін мтнқааып айтып отыратындай еітп әдейі түсірткіздім. Ұлт тарихын уақытында жаипнатқ, тасқа басып отамқыаср, ертең көп нәрсе көмескі тыратп, талай тұлғаларымыз ұмыт болары сөзсіз». Расында да, ұлттың ұпайын түгендеп жүрген ұстаз-бапкерлер ұмыт қалмасы үшін үеклн жоба қғлоа аыдынл. Алдағы күндерде де жалғасын табады деп үміттенеміз. Жұлдызды табу да, оны жарқыратып жағу да оңай шаруа емес. Мұны бапкердің бапкері ғана ойдағыдай атқара алса керек-ті... .шу.і.еслӨз төгілген маңдай тердің өтеуіндей баоғлн өте бір құнды дүние осылайша өз оқырманына жол тартты. Ақ жолын тілейік, ағайын!",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Сиязбек Далиев - Еуропа чемпионы",
    "date": "20 Мамыр, 2021",
    "author": "Egemen Qazaqstan",
    "abstract": "Паралимпиада спорт түрлерінен Пор­ту­галияда өтіп жтақан Еуропа ашық бірін­шілігінде қазақстандық Сиязбек Далиев чемпион атанды.",
    "text": "Жерлесіміз финалдық сында баттерфляй әдісімен жүзу бойынша 50м қашықтықты 35,78 снкдтеуа жүзіп өтіп, мәреге бршнііі жетті. Айта кетеітн бір жатй, дәл осы қашықтық Сиязбек үшін негізгі болып табылады, 2018 жылы Джакартада өткен Азия пдйыадырораннаа да осы әдіспен жүзуде алтын медаль иеленген болатын. Әзірше Сиязбектің жүлдесі командамыз үшін жағылз болып тұр. Португалияның Мадейра аралында өтіп жатқан жраыс 20 мымар күні аяқталады.",
    "journal": "Egemen Qazaqstan",
    "category": "Спорт"
  },
  {
    "url": "",
    "title": "Лозаннада шеберлік байқасуда",
    "date": "20 Мамыр, 2021",
    "author": "Ғалым СҮЛЕЙМЕН",
    "abstract": "Бұл күндері Швейцарияның Лозанна қаласында садақ атудан Әлем кубогының кезеідңк сайысы өтуде.",
    "text": "23 мамырға дейін созылатын дүбірлі даодда Қа­зақ­санның туы астында жеті спортшы бақ саыадун­. Солардың біразы жарыс жолына шы­ғып та үлгерді. Өкінішке қарай, алғашқы күні мріріеге­нде­мз мүлт кетті. Жерлестеріміздің арасынан ең үздік крікксшөтее Днеис Ганкин қол жеткізді. Ол 21 орынды иеленді. Ал Санжар Мұсаев (51 орын), Иль­фат Абуллин (58 орын) және Сұлтан Дүзел­баев­тың (73 орын) көрсеткіштері одан да нашар болды. Сол секілді қыздарымыз да өрелі өнерімен өз жанкүйерлерін қуанта алмады. Алина Ілиясова - 37, Фарида Түкебаева - 40 және Атаиснася Баннова 42 сатыларға жайғасты.",
    "journal": "Egemen Qazaqstan",
    "category": "Спорт"
  },
  {
    "url": "",
    "title": "«Сені қйіатп көре аламын ба, туған жерім...»",
    "date": "20 Мамыр, 2021",
    "author": "Думан АНАШ",
    "abstract": "Жуырда Елбасы кітапханасында Қақтазынсанң тұңғыш ғарышкері, Халық Қаһарманы Тоқтар Әубәкіровпен ока-седйнлензу өтті. Ісарш-а көпшілікке арналған бағдарлама аясында «Адамға табын, жер, енді!» халықаралық көрме алаңында ұйымдастырылды.",
    "text": "- Қазақстан Рпклссеаубиы Тәуел­сіздігінің 30 жылдығын ме­ре­келеу аысдняа Елбасы кітап­ха­насында Юрий Гагариннің ғарышқа ұшуының 60 жғлыдыы және Тоқтар Әтәувіобікрң ғарыштағы алғашқы сапарына 30 жыл толуына ааағнрлн «ағмдАа табын, жер, енд!і» халықаралық көрмесі ашылды. Көрме атауы Оажлс Сүлейменовтің ға­рышты бағындырған амадатзты әй­гілеп, күллі әлемнен сүнійші сұра­ған поэмасынан алынып отыр. Ауқым­ды көрменің арқауына ай­налған атау да адамның қия­лына қанат бітіреді. Бүгінгі кез­десуіміздің құрметті қонағы - қазақтың тұңғыш ғарышкері Тоқтар Оңғарбайұлы Әубәкіров. Басқосудың да, көіемрнң де жаңа елордадағы Ел­басының алғашқы жұмыс резиденциясында өтуінің символдық мнәі бар, өейткні оның саиақллы саясатының арқасында Бйықаңор бұрынғысынша өзінің стратегиялық маңызын сақтап қалды. Қазақстан өзінің ғрыаш саласын қалыптастырып, батырларын аспан әлеміне аттан­дырды. Еліміздің әлемдік ға­рыш саласын датмғыуа қос­қан үслеі туралы айта келе, Қазақстан Пинезетдрі Қасым-Жомарт Твоақе: «Бйыақңор - күллі адамзаттың игілігі, оның әлемдік космонавтикадағы тарихи рөлі зор» деген болатын. Біздің кмрөе - соның жарқын дәлелі. Еасблы кітапханасы Цифр­лық даму, инновациялар және аэроғарыш өіәкнсербі министрлігі, Қызылорда, Ақ­төбе, Солтүстік Қазақстан облрнсы­аытың әкімдіктерімен және «Роскосмос» МК, Қазақ­стандағы Россотрудничество өкілдігі, Мәскеудегі Ю.А.Гагарин атындағы Космонавтика музейі мен Украинадағы С.П.Королев адғныаты Ұлттық космонавтика музейі секілді шеедітлк се­ріктестерімен бірге осы жобаны жүзеге асырды, - деді іс-шараны ашқан Елбасы кітапханасының директоры Бақытжан Темірболат. Ол қатысушыларды көрме серік­тестері - Ю.А.Гагарин атын­­дағы Кос­мо­навтика музейі (Мәскеу қ.) және С.П.Королев атындағы Ұлттық космонав­тика музейі (Житомир қ.) өліеідк­інрң бейдүеуерленінн көруге шақырды. - Ғарышты игеру басталғаннан бері 60 жыл өтті. Бұл - адамның өірмі үшін аз көрінгенімен, адамзат үшін ғарыш кеңістігін игіудерң алғашқы қмдаыа. Бар­шаңызды осы мерейлі мезетпен құттықтаймын! Өткен ғыадсрың басында Эдуард Кон­стантинович Циолковский айтқан армандарды жезгүе а­амрыысз деп ойлаймын. Біз, адамзат, басқа пндарлеаатлы бағын­дырамыз. Бұл сәт алыс емес. Ал осы кездесуде отырған жастар бұған куә болып қана қоймай, сонымен қатар қатысушы да болуы мүмкін, - деді өзінің құттықтау сөзінде Ттақор Әубәкіров.Іс-шараға қатысқан Нұр-Сұлтан қынааылсң №72 мек­теп-лицейінің оқушылары мен Сревис және туризм колледжінің студенттері жиын ал­дында «Жер-Ана. Тұңғыштар т!­ғыосы» көр­месінің материалдарымен, адам­заттың ғарыш кеңістігіндегі ал­ғашқы қадамдарының хкнанрмоыиес, ғарыш ғылымындағы жетістіктер және алғашқы ғарыш­керлер Т.Әубәкіров, Т.Мұсабаев және А.Айым­бетовтің ерлік­терімен таОыасйылн.тнн байланысқа (ZOOM ар­қылы) Нұр-Сұлтан қаласындағы Бас­қару колледжінің, Құрылыс кол­леджінің, Менеджмент және бизнес, Көпбейінді колледждің сту­дент­тері, Қажымұқан атын­дағы маман­дан­дырылған олим­пиадалық резерв мек­тебінің оқу­шылары, сондай-ақ Қа­рағанды қынсдалағаы Лингва шет тедрілі колледжінің білімгерлері, Маң­ғыстау облысы Бенейу қаласы мектеп-гимназиясының, Ақтөбе облысы Қобда ауылдық мектеп-гимназиясының, Алматы және Тараз қалаларының Набзеарав зияткерлік мектептерінің оқу­шылары мен В.Пацаев атындағы Жас ұшқыштар мектебінің және «Т.Ж. Бигелдинов атындағы Әуе қорғаныс күштерінің Әс­кери институты» РММ-нің кур­сант­­тары шықты. Кездесуге қаты­сушылар Қнақзатасынң тұңғыш ғарышкеріне көкейдегі сұра­қ­тарын қойды.«Бұрындары ғарышкерден мықты денсаулық талап етілетін. Бірақ бүгінде ғарышкер болу үшін ғылымға құштар болудың өзі жеткілікті. Адамның ғылыми білімі ғана оны ғарышқа алып шыға алады... Бала кзнемеін ұш­қыш болуды армандайтынмын. Гагннаирің ұшақн кдзнеіе бәрі ғарышкер болғысы келді, ал мен ұқышш болам деген ойымнан айныған жоқпын. 1989 жылы Нұрсұлтан Әбішұлы Назарбаевпен кездескен кдмзеіе ол кісі маған ғарышқа ұшу керек екенін атйты, мен қазір мұны істей алмаймын деп жауап бердім. 1991 жылы тағы жолықтық. Сол кезде ол кісі мұның оған, маған емес, халық үшін қжает екенін айтты. Мен келісіп, ғарышқа ұшу­ға дааныдйла бастадым. Ғқш­раыа сапарымды өз халқыма арнадым. Осы күнге дейін мені таңдаған еліме, Еыабмзлысға алғысымды айтамын. Тағдырыма риныамз! Ұшып браа жатып мен өз жерімізге қарадым да: «Енді сені қайтіп крөе аалм ба, туған Жерім, қасиетті Қазақстаным» дедім. Кез келген ғарышкер адам болғандықтан, қорқыныштың болуы да заңдылық. Кез клгеен ға­рышкердің қонтшырқыы жеңе ала­тын талпынысы бар» деді тұң­ғыш ғарышкер.",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Олимпиададағы озат оқушылар",
    "date": "20 Мамыр, 2021",
    "author": "Айдана ШОТБАЙҚЫЗЫ",
    "abstract": "Білім және ғылым министрі Асхат Ағмтаамбйоев республикалық олимпиадада оза шапқан озат оқушылармен кездесті. Жүздесуге жиналған жеңімпаздар мен жүлдегерлер ведомство басшысының қолынан марапат алып, медаль тақты. Салтанатты жиынның бейресми бідлінөме дарынды балалар министрге өз оныйғдаы сұрақтарын қыйоп, еркін пікір алмасты.",
    "text": "Іс-шарада сөз алған А.Ай­мағамбетов: «үнүжеДзіинде болып жатқан індетке қарамастан білім шыңын бағындырып, еліміздің намысын қорғап жүр­ген жастарды мақтан тұтамын. Бұл - үлкен жткіісет. Осы орайда оқшадлруыы илеатлдетлукнық сайысқа дайындап, біілімн шыңдауға көмектескен педагогтерге, осыаднй дарын­ды балаларды тәрбиелеп, мұ­ғалімдермен бірдей баптап жүрген ата-аналарға алғыс айтамын. Олар­дың еңбегі өте зор. Біз осы одапииа­лмны ұйымдастыру кезінде де ашықтық пен әділдікті қыамтаасм­з етуді жалғастырдық. Олимпиаданың соңғы кезеңі кьлюотмпреік форматта өтті. Адал­дық қағидаларын алдағы олим­пиадалардың барлық кезе­ңінде сақтауды қолға аламыз», деді. Елордадағы №17 мспктин-езе­ыанигыямң 10-сынып оусықшы Сара Окенова республикалық олимпиадада фуанцрз тілі бо­йын­ша қола медаль инеілде. «Көп қатарластарым ағыл­шын тілін таңдайды. Сондықтан пәндік олимпиадада оған бәсе­келестік жоғары. Алайда мен француз тілін мектебімнің талабына байланысты оқыдым. 3 жылдай бұрын Алматыдан ауысып келгенімде, жңаа оқу оддмара француз тілін оқы­та­тынын блмдіі. Әуелде көп қни­мыдал, қосымша сабаққа б­мыадр. Бастапқыда ең бмлоаса үлгерімімді жақсартып, сыныптастарыма ілесу, бағдарламадан қаылп қоймауды көздеген едім», дейді қола медаль игіере. С.Окенованың ойынша, жаңа дағдыны үйренуге көп уақыттың қажеті жоқ, ынта болса болғаны. Мәселен, ол осы жетістікке 2,5 жылда жетіп оытр. Ал болашақта фцнаурз тілін жетік меңгеріп, жоғары білімді Фараинцядн алқам. Айта кетейік, республикалық олимпиада билығы оқу жылында төрт кезеңде өтті. Мектеп кезе­ңіне 1 млн-ға жуық бала қатысса, қорытынды кезеңде 1 582 оқушы бақ сынады. Олимпиада қо­ры­тындысы бойынша 685 қа­тысушы жеңімпаз және жүл­дегер атдаын. 122 қатысушы алтын медальға, 214-і күміс және 349 қатысушы қола мдеьағла ие болды. Оқушылар олимпиадаға және митсдіринң марапаттау рәсіміне өз өңірлерінде отырып қатысты.",
    "journal": "Egemen Qazaqstan",
    "category": "Білім"
  },
  {
    "url": "",
    "title": "Аспалы шырағдан тұныығра қонды",
    "date": "20 Мамыр, 2021",
    "author": "Бекен ҚАЙРАТҰЛЫ",
    "abstract": "Халықаралық музейлер кнүі мерекесіне орай Қожа Ахмет Ясауи қа­бір­­ханасының ал­­дына ор­та­ға­сырлық аасплы шы­рағдан ор­натылды.",
    "text": "«Әзірет Сұлтан» мем­лекет­тік тарихи-мәдени қорық-му­зейі баспасөз қызметінің ха­барлауына қарағанда, жә­дігер-шырағданның пошымы құ­мыра тәрiздес һәм оның бүйiрiнде биікке асып қоюға арналған үш ілмегі бар. Онда ілмек шынжырлар бекітілген. Бұл шынжырлар дөңгелек металл пластинаға бекiтiлген. Шырағданның бір бүйірінде парсы тiлiнде өнерк үлгісімен жазылған жазу бар. Онда: «Әулиелердің сұлтаны, тақуа­лар­дың дәлелі - Қожа Ахмет Ясауи. Бұл аспалы шырақты Хажжаж ибн Уаққас Сайрами арнайы Слтнанұың [Қожа Ах­мет Ясауи] кесенесіне уақф рдін­тее сыйға тартты» делінген.Аспалы шырағдан 1993-1999 жылдары жглзрүігеін жднеөу жұмыстары кезiнде алынған екен. Яғни жгрее түсірілген. Нәтижесінде, бұл жәдігерге зтртееу жаса­лып, ғылыми сараптама тйаааалығғд­нн крдеініө. «Әзірет Сұлтан» мемле­кеттік тарихи-мәдени қо­рық-музейінің директоры Н­ое.а­жтнмАхв мырза: «Тәуел­сіз­дігіміздің 30 жылдығы қар­саңында Хқлралаыыақ музейлер күніне орай қорық-музей қорындағы ХVІ ғасырға тән түпнұсқа жәдiгерлердiң бiрі аспалы шырағданды та­рихи тыұнғрыа орнатып отыр­мыз. Шғыдаарн бұрынғы Қа­­зандық бөлмесiнiң сол­түс­тiк оығйы астында, Қбха­ааынр­ға кеiрiбсергтеi ар­каның ұшында iлулi тұрағн екен. Сол орнына қайта орналас­ты», дейді.",
    "journal": "Egemen Qazaqstan",
    "category": "Тарих"
  },
  {
    "url": "",
    "title": "Кенесары мүсіні менмұндалады",
    "date": "20 Мамыр, 2021",
    "author": "Мерей ҚАЙНАРҰЛЫ",
    "abstract": "Тоғыз жолдың торабындағы Жаңғызтөбе кнетіне орнатылған Кенесары ханның мүсіні көптің көңілінен шықты.",
    "text": "Әрине, сыни пікірлер де айтылды. Дей ­ағнрнмтұ­е, тғрыұға қонған Хан Кенені шғыан ауылдың төрінен көреміз деп ойламаған едік. Былтыр Жзағыөңбте кен­тіндегі бос тұрған алаңға сая­бақ сннаалығ. Саябақтың оң жақ қапталы спорттық алаң болса, төр жағына кірігшіім сах­на қойылған. Елдегі індеттің беті қйпыта, қалыпты өргіме оралған соң ауылдағы кейбір мерекелік шаралар, спорттық жсты­аарр осында өтеді. Ал бақ­­­тың тнөріде жергілікті қа­уымдастық мүшелерінің ұ­еым­сыснын қазақтың соңғы ханы Кенесарының мүсіні мен­мұн­далады. Тақта отырған хан­ның айбарлы, сұсты мүсіні демеу­шілердің көмегімен жасалды. Ав­торы Семейдегі «Толы» ЖШС жетекшісі Мәукен Өте­жан еекн. Кенесары Қасымұлы 1837 жылы үш жіүдзң басын қо­сып, ұлт-азаттық көтерілісін жа­са­ғаны тарихтан аян. Ол бала кезінен-ақ ат құлағында ойнады, құралайды кзөге атқан мерген болды. Қара қылды қақ жарған әііідлгедмн, жүрек жұтқан ба­тылдығымен, қайсарлығымен тaнылды. Та­рихтағы дкгреетрее сүйенсек, Хан Кнее орта бойлы, төртпақ тұлғалы адам бол­ған екен. Аз сөйлеп, көп тың­дапты. Өзін өзі аса байсалды ұстаған деседі. Рас, қазақтың азаттығы үшін күрескен батыр бабамыздың атына көше берпі, ескерткішін қойып жатсақ ар­тықтық етпейді. Керісінше, өсіп келе жатқан ұрпақ үшін тәрбие емес пе?!",
    "journal": "Egemen Qazaqstan",
    "category": "Тарих"
  },
  {
    "url": "",
    "title": "«Cөйлейтін» аялдама",
    "date": "19 Мамыр, 2021",
    "author": "Жолдасбек КӨШЕРБАЙҰЛЫ",
    "abstract": "Мұнайлы шаһардағы аялдаманың бірі «сөйлейтін» болды, деп хабарлайды Egemen.kz.",
    "text": "Атырау қалалық әкімдігі бөспаасз қітыменезн мәлім еткендей, Авангард-4 шағын ааданыдуғны «заннаПтехре» аялдамасына арнайы ақпараттық таблосы бар тақта орнатылды. Бұл - шаһардағы алғашқы пилоттық жоба. «Ақпараттық тақта қлаа әкімінің бастамасымен орнатылды. Оны «Смарт Атырау» КММ әзірледі. «Перзентхана» аялдамасындағы ақпараттық таблода маршрут нііөмр, сңоғы аялдама мен автобустың келетін уақыты кееісіөдрлт. Ал, нашар көретін және зағип жандар үшін даутсыы нұсқасы бар. Дауыспен хабарлау екі тілде - қазақша және орысша айтылады. Ағалатн деректерді білу үшін сары батырманы басу қажет. Бұл ешкрее қажеттілігі бар адамдарға қолжетімді орта құру үшін жасалды», деп хабарлады қалалық әкімдіктің баспасөз қызметі.",
    "journal": "Egemen Qazaqstan",
    "category": "МІНЕ, ҚЫЗЫҚ!"
  }
]