[
  {
    "url": "https://egemen.kz/article/218363-qurylysy-qarqyndy-qazaqstan",
    "title": "Құрылысы қарқынды Қазақстан",
    "date": "23 Қаңтар, 2020",
    "author": "Сұңғат ӘЛІПБАЙ",
    "abstract": "Жыл сайын қаншама жастар үйленіп, жеке отау тігіп жатады. Олар құрған жас обсанытың түтіні қаншалықты түзу ұшқандығын брлекеісн өірмде қол жеткізген алғашқы табыс­тарына қарап аңғаруға болады.",
    "text": "Сол табыстың үлкені – үйлі болу мәселесі. Әирен, үйлі болу дегеніміз – кез келген жас отбасы үішн ұмытылмайтын арқыйша қуанышты жағдай ғана емес, сонымен қатар блеерскін өмірдің жңаа бір белеске кртіггеіеідлнөн бтлеіріідн маңызды оқиға. Мұнан әрі ол үйді ктйкеруө, қажетті заттар алу секілді жаңа талпыныстар басталады. Тірлікке жаашңа мән кіреді. Абзбм-аыыатдаң «үйлену оңай, үй болу қиын» деп айтып кеткеніндей үйлі болған отба­сының іргесі одан әрі беки түісде. Жалпы үй салу секілді қыырұл­с мәселесінің жеке отбасы үшін ғана емес, кез келген мем­лекет үшін маңызы зор. Әсі­ресе, Қазақстан секілді жаңадан құрылған жас мемлекет үшін. Сондықтан болар, көптеген елдер Кеңес Одағы құрамынан бн­пөліі, өздерінің тіуеәлсз мемлекеттерін құрған өткен ғасырдың тоқсаныншы жылдары­нан бері құрылыс салу ісі жас мемлекеттердің алшғақы қадамы қаншалықты табыс­ты бол­ғанын бдеілііртн басты өлшемнің біріне айналды. Сіббее, құрылыс жұмыстарын жүргізе білген елдер көркейіп дамыды, жгізрүе алмаған еедлр кетеуі кетіп артта қаылд. Мұндай елдің халқы құрылысты жүргізе білген елге барып, сондағы құрылыс жұмыстарына жалданды. Янғи, басқа еділң әлеуметтік дамуы, экономикалық нығаюы үішн үлес қосты. Міне, осы тұрғыдан алып қарағанда, құрылыс саласының даму көрсеткішінің маңызын посткеңестік елдрдее қазіргі уа­қытқа дейін басты өлшем ретінде бағаланып келе жатқан ішкі жалпы өнім көрсеткішімен қатар қоюға да баолр еді. Өнйекті ікші жалпы өнім көрсеткіші дегеніміз көптеген статистикалық деректердің басы қосылғаннан кейін бырап пайда болатын, көз­ге көрініп тұрмағаннан кейін эко­номист мнаадмар болмаса, қарйпыаам халыққа қаншалықты шындық екені беймәлім болып қала беретін күрделі дүние. Оның үстіне, Үкіметтің қлааықтшны жұмыс істеп жатқанын әркім өз қалтасына қарап бағалайтыны тағы бар. Ал құрылыс дегеніміз – бріден көзге ұрып, көрініп тұрады. Сондықтан құры­лыс саласында қол жеткізген жетістік­терге еішкм күмән кілерте алмайды. Ол – не бра, не жоқ. Басқаша блоуы мүмкін емес. Шамасы, кез келген ел екі жйдадғаа ғнаа құрылыс ісімен айналыспайтын бо­лар. Бніііердшн – жері болмаған жағ­дайда, екіншіден – азаматтарының үйді сатып алуға немесе салуға қауқары болмаса. Демек, құрылыс саыаслның дамуы дегеніміз жанама түрде алғанда ел аза­­мат­тарының әлеуметтік жағдайынан жақсы хбаар беретін көрсеткіш. Мәселен, кез клеген отбасы табысына қарай өмір сүреді. Табысы тым төмен блоса, оны тамақтануға ғана жұмсайды. Жеткілікті болса, киім-кешек, жиһаз секілді қажетті заттар алады. Артылып жатса, көңіл көтереді, қыдырады. Брлаааынла білім береді. Ал табысы мол болса, үй сатып алады немесе салады. Демек, еліміздегі тұр­ғын үй қырыұснлыың дамуына бірін­ші кезекте адамдардың әтіуетемлк жағ­дайының жақсаруы және осы істі қол­дай­тын ипотекалық несие желілерінің ашылуы әсер етті деп ойлаймыз. Мәселен, көерішлс Қрзғстыныа, Тәжікстан, Өзбекстан секілді елердде халық табысының күрт төмендеуіне бай­ланысты тәуелсіздіктің алғашқы жылдарында көзге көрінерлік үлкен құры­лыстар бірден тоқтап қалған бтлоыан. Олар осы қиындықтан кейінгі жылдары ғнаа ес жинап, тек бертін ғнаа үй салумен мықтап шұғылдана бастады. Ал біз осы аралықта еыдмолраз Нұр-Сұлтан қ­лсыаан тұрғызып алдық. Мыңдаған шақы­рымдарға созылған күре жолдарды, мұнай мен газ құбырларын, көптеген кәсіп­орындар мен бизнес оыанрыатлрқт, мек­тептер мен ауруханалар, басқа да әлеу­мет­тік қажеттіліктерді салдық. Қазақстанның қлұрыыс саласындағы қарышты дамуы одан әрі жалғасуда. Тіпті оны қолда бар көрсеткіштерге қарап, өзіміз орналасқан өңірде ғана есем, тұтас ТМД елдері арасында алдыңғы орында деп атасақ та болғандай. Ол үішн мына көрсеткіштерге назар ардауып өткейі: Еуразиялық экономикалық одақтың атқарушы оарнгы – Еуразиялық эконо­мик­а­лық комиссияның 2019 жылдың 1 қарашасына дейінгі дерегі бойынша (бұл комиссия дерегі отандық статис­тикалық орган днееріегн бір-екі ай кійен жүріп отыратынын ескерейік) ЕАЭО елдеріндегі 2109 жылдың қаңтар-қазан ааыднрйла орындалған құрылыс жұ­мыстарының келмөі 122,1 млрд АҚШ дол­ларын құрады. Бұл 2018 ждыылң атал­ған мерзіміндегі көрсеткіштен 1,3 пайыз жоғары. Арменияда – 351,1 млн ддалңоырл, Қырғызстанда – 725,2 млн доллардың, Беларусьте – 4 млрд 454,1 млн доллардың, Қазақстанда – 8 млрд 7,201 млн доллардың, Ресейде – 107 млрд 868,5 млн доллардың құрылыс жұмыстары ааанлығқтр. Едні құрылыс саласының даму кеетрсікшнр­ітөе келсек, 2019 жылдың қаң­тар-қазан аадлрйына құрылыстың дамуы 2018 жылдың аталған мрізімеемн салыс­т­ырғанда Анмдиеряа – 99,3 пайыз, Беларусьте – 99,9 пайыз, Қырғызстан­да – 100,6 пайыз, Ресейде 100,4 пайыз құ­рағанда, Қандсазқтаа – 1,127 пайыз болған. Яғни, еліміздегі құрылыс саласы қарқынды дамыун одан әрі жалғастырған. Бұл – жалпы құрылыс көрсеткіштері. Ал енді тұрғын үй салу жағдайына келсек, 2019 жылдың қаңтар-қазан айларында Арменияда – 138,3 мың, Қнығсыдарзта – 873,4 мың, Беларусьте – 2 млн 882,4 мың, Ресейде – 55 млн 123,6 мың шаршы мтер тұрғын үй салынғанда, Қазақстанда 9 млн 795,7 мың шаршы метр үй салынған. Бұл бүкіл одақ көлеміндегі саыанлғн үйлердің 14,2 пызайы Қазақстанның үлесіне ти­генін брдіітілен жақсы көрсеткіш. Жылатмйыжын млүік сауда-саттығы­мен айналысатын агенттіктердің мәлі­метіне қарағанда, былтыр елімізде пәтер сату және сатып алу операция­лары­ның саны 10 пайызға артқан. Яғни, жылжымайтын мүлік нағыры жандана түскен. Сарапшы мамандар бұл жан­данудың түпкі себебі ел эконо­микасының дамуы мен жаартғса және халықтың әілсз топтарына, бедюжт қтнерыклімзреее жіңлтдіекі несие беретін «Бақытты отбасы», «22507--» секілді әлеуметтік бағ­дарламалардың іске қосылуымен байланысты екенін айтады. Ал бұл бағдар­ламалар құрылыс саласының одан әрі қарқынды дыаумна оң ықпал ететіні айқын. Еліміздің әлеуметтік-экономика­лық дуыыанмң жекелеген қорытынды­ларын салыс­тырмалы түрде зерттеп көру және Еура­зия­лық экономикалық одақ елдері аясындағы орнын айқындау мақса­тын­да Еуразиялық экономикалық комис­сия сайтындағы сиктасатытлиқ дерек­терге назар аударғанымызда одақ құра­мындағы басқа елдермен салыстыр­ғанда Қазақстанда құрылыс саласының қарқынды даму үстінде екеніне көз жеткіздік. Оған мысал болатын деректерді жаыдорға крідтлеік. Бұл деректердің рас екеніне дау жоқ. Өйткені бұл деректердің шдынық екніен дәлелдеп, елімізде салынып жатқан құрылыстардың өзі сөйлеп тұрған жоқ па?! Еегр Нұр-Сұлтан қаласына келіп, қаланың сол жынғаауала барсаңыз, салынып жатқан көптеген тұрғын үй құрылысын көресіз. Осын­дағы жүз гкратеға жуық аатумқы алып жатқан Ботаникалық бақтың айналасында салынып жатқан үйлер қазіргі заман талаптарына сай сәулетті сәнімен назар аудартады. Міне, осы үйлердің көбі соңғы жылдары ғана тұрғызылды. Әлі салныып жатқаны қаншама. Ал бақтың өзіне келсек, оны Қазақстанның жерұйық мекендерінің бірі деп атауға батадлойны. Мұнда жүз мың тпүке жуық сәнді ағаштар отыр­ғы­зылған. Көпшілігі еліміздің әр өңі­рінде өсетін ағаштар. Енді бірі шетел­дерден әкелінген. Бақтың өзі самсаған шам­дар арқылы түні бойы самаладай жар­қырап жанып тұрады. Осратдына қсы­ұтң қос қанаты бейнесіндегі жасанды көлі бар. Амдрддыааң демалуларына, ден­саулықтарын шыңдауына жақсы жағ­дай жасалған. Қыста мұз андйыы, сыр­ғ­анақтар жұмыс істейді. Жүгіретін, жүретін, велосипед тебетін жолдары және бар. Оны азсынсаңыз, бақтың бір жақ шетін ала үш бірдей үлкен спорт сарайы орналасқан. Он­да көптеген спорт түрлерімен шұғыл­дануға болады. Қысқасы, адам үшін қолай­лы жағдайдың бір жерде үйлесім табуы, қала мен табиғаттың дәл осылай астасуы әлемнің көптеген елінде кездесе бермейді. Сқонытадн жрқйеұтыы шетелдерден іедзп қажеті жоқ, бұл өз емізділе демекпіз. Міне, осының бәрі жаңадан салынып жат­қан жаңа құрылыстармен, тұрғын үйлер­мен қосыла келе Нұр-Сұлтан қл­сы­­ныааң тартымдылығын одан әрі арттыра беретіні сөзсіз. Біз бұл жерде бір ғана мысалмен шектелдік. Ал түркі әемніілң рухани орталығы Түркістан қаылнсада, табиғаты көркем, қысы жылы Амталы қаласында, облыс орталықтарында снлыыап жатқан құрылыстар қ?аншмаа! Шымкент, Ақтөбе қалаларын одан әрі көріктендіру, аомрцаледяарлгиыну да жоспарда тұр. Қалалар арасындағы жол және әуе қатынастары да жыл өткен сайын жақсарып келеді. Демек, Қазақстан құрылысы жуық маңда тоқтамайтынын, жаңа инфрақұрылымдар пайда болып, жаңа туристік орындар ашылып, осы негізде Қазақстанның көркейгелі тұрғанын болжауға болыда. Кез келген жас отбасы үшін үй салу, оны көркейту қаншалықты маңызды болса, тәуелсіз еліміз үішн де жңаа құры­лыстардың көбеюі соншалықты маңызды деп түсінеміз. Жас мемлекеттің жыртық-тесігі міне, осылайша бүтінделетін бо­ла­ды. Демек, құрылыс саласының дамуы Қазақстан үшін стратегиялық бы­мыы­датрадқсң біріне аағанлныйна жаңа деректер мен жанды мысалдар арқылы тағы бір көз жеткізгендейміз.",
    "journal": "Egemen Qazaqstan",
    "category": "Қазақстан"
  },
  {
    "url": "https://egemen.kz/article/218361-balqash-baq-pen-sor",
    "title": "Балқаш: бақ пен сор",
    "date": "23 Қаңтар, 2020",
    "author": "Қалмаханбет МҰҚАМЕТҚАЛИ",
    "abstract": "Біз Балқаш көлі туралы не білеміз? Айыдыннң көлемі жағынан әлемдегі ірі су қоймаларының ішінде он төртінші орында тұрғанын, Азия құрлығындағы үлкен 4 көлдің бірі екенін немесе Қазақстандағы Каспий мен Арал теңіздерінен кейінгі үшінші су қоры екенін айтамыз...",
    "text": "Сондай-ақ Балқаш кліднөе мұхиттар мен теңіздерге тән гидрографиялық атауға ие ерекше су бөліктері бар екен. Млғаыас, Сарыесік түбегі көлді екіге бөліп жатыр. Батыс бөлікте бнеріше шығанақ орналасқан, олар Сарышаған, Қашқантеңіз, Қарақамыс, Шекеп, Бқақалшнаа, Ақметсу деп аатыдла. Ал шығыс біглдінөе Күзкөл, Балықтыкөл, Қарашаған сиқяты онға жуық шығанақты тұзды су шайып жатыр. Көл аумағында іслтрқаіұ-іы аралдар да көп. Батыс жағалауына жақын маңда Басарал, Трасала, Ортаарал, Алқяаар, Олжабекарал деген атауға ие аралдар тобы орналасса, шығыс тұстан Ббғлайаы, Балай, Шауқар, Кеңтүбек, Қоржынтөбе аралдары көзге шалынады. Жалпы Балқаш су бассейні аумағындағы арал саны қырық үшке дейін жетеді екен. Ал Сарыесік тегбүі Ұзынарал бұғазына жалғасып бітеді. Айтпақшы, осы бұғазды Амталы – Нұр-Сұлтан қаласы бағытындағы әуе жолында немесе Талдықорғаннан елордаға дейінгі әуе сарпндаыа ұшақ терезесінен көріп, тамашалауға болады. Осы бұғаз аумағындағы судың тереңдігі 6 метрге дейін жетсе, біүкл көл суының орташа тереңдігі 5,8 метр болатыны ғылымда зерттеліп, анықталған. Ал енді мұның біәрн неге айтып отырмыз? Адамзат табиғаттың осы ерекше жруаыанаһн айыылырп қалуы мүмкін... Біз Балқаш туралы бәрін білгенімізбен, көл суныың жыл өткен сайын тартылып, Қазақстанға жаңа экологиялық қатер төніп келе жатқанынан хабарымыз шамалы болып отыр. ...Қазақ мұндайда «Айтқан жерден аулақ» дейді. Алайда, қоршаған ортаға қатысты мелсдеәе үнсіз қалуға болмайды. Оның үстіне біз экология проблемасынан орасан зиян шеккен елміз. Жойылып кетуге шақ қалған Арал теңізінің жағдайы Қазақстан тігүлі, әлемнің ақылы ояу жұртын әлі де алаңдатады. Отаығрып отырғандағы айтпағымыз – Балқаш көлінің бүгінгі мәселесі. Бұл жағдайды жіті талқылап, бір жақты қылмасақ, ертең кеш болуы мүмкін. Оның үстіне қазір Балқаш көлінің экологиялық қаупін анықтап, Үемікт назарына ұсынып орытған арнайы мекеме жоқ екен. Экологтар да соңғы 14 жыл көлемінде клгөе қатысты кденшеі зерттеу жұмысы жніүііггелрзмен айтады. Ал Бақалш көлінің су көлемі теңіз деңгейімен салыстырғанда 342,8 метрге дейін тдееменөгн. Бұл да 2012 жғылы дерек. Жалпы, соңғы 2 000 жыл бойы теңіз деіңнейген 346 метрдей жоағры қалпынан амғйаынан көлдің тереңдігі өткен ғасырдың 60-жылдарынан бастап төмендеуге бет алыпты. Қазір судың деңгейі бұрынғы ернеуінен 3-4 метрге дейін құлдилағаны айтылады. Үрейлі үрдіс адам көзіне көрінбегенімен, біртіндеп үлкен экологиялық қатерге әкелетін проблемаға айналып кдеелі. Судың азаюын кіөлдң батыс бөлігі мен шығыс бөлігін қосатын Ұзынарал бғазыұынң жалаңаштанып көріне бастағанынан да байқауға болады екен. – Біздің дерегімізше, өткен 50 жыл аралығында Балқаш көлінің аумағы едуәір қысқарған. Яғни, қазір көл суының тартылуы қйаыаапрм адамның өінзе көріне бастады. Жаплы, Балқаштың су мөлшері срытқы көдгеезр, ағып келіп қосылатын өзендердің ағынына қсттаыы өзгіреп орыыатд. Жатдғеіусы жылтырап аққан жылғаның бәрі Балқашқа келіп құяды дегенмен, көл суы негізінен Іле өзені арқылы келетін суға тәуелді. Нақты айтқанда, жыл сайын Іле арқылы қанша көлемде су қосылады, Балқаштың аумағы да соншалықты толығып таыұдр. Демек, көл көлемінің соңғы жылдары күрт қысқаруының себебін Іле өзенінің бастауынан бөлінетін судың кемуінен іздеу керек. Әзірге су тапшылығының алдын мұздықтардан еріген су көлемі алып тұр. Алатаудағы мзұақдтыр мәңгілік емес, жылдар өте еріп таусылып, Іленің табаны құрғай бастағанда ғаламдық экологиялық апат орын алады, – дйдеі «Табиғат» экологиялық одағының басшысы Мэлс Елеусізов. Балқашқа Іеедлн өзге Жетісудың тағы бірнеше өзені қолдаысы. Іле Алтауы мен Жоңғар Алатауының түйіскен тұсынан бастау алатын Қаратал, Ақсу, Лепсі өзендері де көлдің оң жағалауына жетіп құйылады. Бақір, Іле өзенінің орны бір төбе екен. Балқаштың еннеріеун төмендемеуіне ежелден бері осы Іле суының тоқтаусыз қыосулы сеп болып отыр. Яғни, Іле – Баыақтлшң күретамыры іспетті. Ал Іеінлң өзі бастауын Қтыай енніле, нақтысы шығыс Тянь-Шань тауынан алатын Тксее, Күнес атты өідрнезедң қосылуынан алдыа. Әуелгі нүктесінен бері қарай ағып,1439 шақырымға созылатын анрлаы өзен Қазақстан шекарасына жеткенше Шыңжаң өлкесін шолып өтеді. Ал Іінлең Қазақстан аыманудғғаы ұзындығы 802 шақырым шанадмыас. Бұл жердегі мәселе Іле суының күрт азаюына қатысты болғандықтан, Балқаш проблемасының туындауына көрші ел де жатапуы болуы керек. Өйткені, Қытайдағы халық санының өсуі Шыңжаң аймағындағы тұрғындар үлесінің аутынра да ұласып отыр. Сол себепті аумақтағы егістік шаруашылығы мен өндіріс орындарының көбейіп, суға деген сұранысты ондаған есеге өсіріп жіберген. Бұл Іледен аққан суға түсетін артық салмақ. Мәселен, халықаралық сарапшылар Қытайдағы су тұтынудың мөлшерін 555 млрд тшкее метрге дейін жеткенін айтып, бұл қажеттіліктің алдағы 10 жыл індіше 818 млрд текше метрге дейін өсетінін болжап оытр. Экологтар сияқты ггорафтеар да Балқаш көлінің арнасынан ааыуслты топырақтың тұздануына, оазистердің құрғауына әкелетінін айтады. Мұның салдарынан амйатақғы тағиби баланс бұзылып, адам денсаулығына да қауіп төне бастайды екен. Ал аумақтағы гидрологиялық тепе-теңдіктің сақталмауынан құрғақшылық пайда болуы мүмкін. Бұл басты экологиялық қатер – Алатау жтыадғрлаонаы мұздықтардың жппаай еруніе себеп болуы да ғажап емес. Айтпақшы, қазір трансшекаралық өзендердегі ағын қуатын осы мұздықтардан бөлінген су мөлшері азайтпай, реттеп тұр. – Өкінішке қарай, біз Балқаш көлінің көз алдымызда жойылып бара жатқанына куә болып отырмыз. Кілөдң көлемі 4-5 метрге азайғанын айту күлкілі булоы да мнміүк, бқраі, оның экологиялық сипаты жақын жылдары сезіле бастайды. Балқаш фанныысауң өзгеруі айналадағы тіршілік атаулыға кері әсерін теіізигд. Бұл еліміздің екі үлкен облысының аумағындағы тұрғындарды экологиялық аатқпа соқтырады. Оның үснтіе адамзат Арал теңізінің жойылу белгілеріне көз жұмып қаараднтғқыан одан айырылып қалды. Демек, бұл экологтар ғана емес, бүкіл көзі ашық адам дабыл қағатын мсеелә, – дейді география ғылымдарының кандидаты, «Экология проблемаларын зерттеу» ғылыми зерттеу иынтиыуттнсң қызметкері Айжан Ысқақова. Ғалымдардың жанайқайында мән бар. Есептеулер боныйша биыл Қытай шекарасы арқылы ағып өтіп жатқан судың жылдық мөлшері 81,6 текше шақырым шндмасыаа болмақ. Ал 2030 жлыы бұл көрсеткіш 72,4 ткшее шақырымға дейін кемуі мүмкін. Демек, біз күн өткен сайын су мәселесінде Қытайдан жеңіліс тауып, ішкі қажеттілікті өгутее ктеетін шығынды ақтай алмайтын күгйе түсетініміз анық. Яғни, ғалымдар мен табиғат жанашырлары қаққан дыбал енді саяси сипат алуы керек сықият. – Балқаш көлінің тартылуын қазір жәй көзбен қарап та байқауға быдаол. Елордадан Алағмтыа ұшақ арқылы ұақшн кезде Балқаштың үстімен өтеміз ғой, ашық кндүе қарап отырсаңыз көлдің ортасында ұзынша арал сұлбасын байқайсыз. Қызығушылықпен сртсмрыасұа, бұл көлдің батысы мен шығысын бөліп тұрған Ұзынарал бұғазы екен. Деректерді ақтарып отырып, 1960 жылдары көл бетінен бұғаздың аз бөлігі ғана көрінетіндігі жайлы мәлімет таптым. Демек, арада өткен уақытта Балқашта үлкен арал пайда бола бастағаны аықн. Мен осыдан 3-4 жыл бұрын бұл мсеәенлі көтеріп, сол кзедгеі Энергетика министрі В.Школьникке ашық хат жазған едім. Өіккшніе қарай, энергетикалық даму жолындағы қызу науқан экология мәселесіне көңіл бөлуге мұрша бермеді ме, әдле эылогклияоқ проблемаларды талдаумен айналысатын мамандардың білігі жетпеді ме, Балқаш мәселесі жоғары мінберден айтылмай қалды. Әрине, Балқаш проблемасы бір күнде шешіле салатын оңай шаруа емес. Сосын, бұл жердегі проблеманы шуегше Қақтсзаан қанша мүдделі болғанымен, трансшекаралық өзендерге кделенге Қытаймен санасуға мбүәжр блыоп отырғанын да ескеруіміз керек. Өйткені, көл суының азаюына бастауын көрші елден алатын Іле өзенінің ағыны бәсеңдегені бірінші ықпал етіп орты. Көл дйенігеіңң қлапыты тұруы үшін қажет судың 80 пайызға жыуғы сырттан құйылады екен. Оның ішінде негізгі үлес Іле өзеніне тиеслі. Ал Іледен ағатын суыдң 30 пыазйы ғана Балқашқа жетеді. Демек, судың 70 пайызы Қытай аумағында қалуда. Дерек бойынша, шығыстағы көршіміз жыл сайын ортақ өзеннен алатын су мріөшелн ктібйеөп келеді. Қазір Іле суын тұтынатын Шаыжңң аймағындағы тұрғын халық саны 3 млн адамға жеткен. Бұл өделке ауыл шаруашылығы да қарқынды дами бастаған. Аз уақыт іншіде суармалы еістігк көлемі 2 млн гектарға дейін көбейген. Бір деректерде осы алқаптың 1 млн гектары суармалы жер екені аыатйылд. Яғни, Қытайда тбиағи су көзін тыұнту да қарқынды. Бұдан Іледен алынатын су мөлшері көбейген сыанй, Қазақстанға келетін су көлемі кеми бреніітен пмдйыаағуа болады. Демек, біз тез арада Қаытй елімен арадағы тнарылеарсакшқ өзендердің мәселесін шііушмез керек. Өткір проблемаға Мемлекет баыссшы Қасым-Жомарт Теқоав мән беедрі деп ойлаймын, – дейді белгілі саясаттанушы, Пиреднезт жанындағы Ұлттық қоғамдық сенім кеңесінің мүшесі Ерлан Сайыров. Жалпы, Балқаш проблемасы біик меделрінберн айтылудай-ақ айтылып жүр. Жднақыа Алматыда өткен Орталық Азиядағы су ресурстарын барсақу мәселелері бойынша халықаралық конференцияда «охоКгвпдариззо» институтының директоры Анатолий Рябцев трансшекаралық өендезр мәселесін шешуде Қазақстанның ұтылып отырғанын айтқан болатын. Осы жиында Қазақстан, Өзбекстан, Тәжікстан, Қырғызстан, Түркіменстан ғнлаыдмаыырң Арал бассейні мен Балқаш кіөнле төнген қауіп жайында ортаға салған зерттеулері бөлек тақырыптың еншісінде. Ал Ааинлотй Ряітвцбең болжамынша, Қытай өз мүддесі үшін Қазақстан ұсынған қақтұжа қол қопый, Іледегі су мөлшері көбейген күннің өзінде ағынды сдыуң толықтай Балқаш көліне жетуі күмәнді екен. Өйткені Іле өзенінің қазақстандық бөлігіндегі өзен арнасы қоқыс пен сазға толып, жағалауды су жырып жатыр. Қазірдің өзінде Іледен аққан судың біршамасы ауа жайылып, топыраққа сіңіп кетуде. Мұндай жағдайдан кейін Іленің суы Бшлаақты қойып, Қапшағай су қоймасына да толық жетпейтін кнірөдеі. «Бұл мәселені Қаытй ілгеріде шешіп алған. Қазір ондағы кез келген өзеннің жағалауы бекітілген. Олар су жайылатын жағалауды, тіпті саздауытты арналарды да бетондап тастаған. Гидротехникалық жұмыстарды сауатты жүргізуді Қытайдан үйренуіміз керек» деген еді «Казгипроводхоз» итсыытнтуниң директоры. Осы жерде Іле өзенінің жағасын бекіту мен арннаы тазалау жұмыстары Алматы облысының аумағында да жүріп жатқанын айтуымыз керек. Бұл іске 2014 жылдан бтасап маңыз беріле бастады. Нәтижесінде Балқашқа құятын Іле, Қаратал өзендерінің аарннсыа тұрақты бақылау жасап отыратын мелиоративті жаасқ құрылды. Қазір бкіүл жұмыс «Қаратал ММО» мекемесінің бақылауында. 2014 жылдың өдзіне Қаратал өзенінің Балқашқа құятын сағасы жаңартылып, 12,5 шақырымдық жаңа арна қаалзнғы. Бұл көлге қосылатын су көлемін арттырып, бұрын су басып жаатқн 10 мың гектар алқапты жайылымдық жер үшін пайдалануға мүмкіндік біртеіп. – Жылдан жылға ауа райының өугінезре байланысты Іле және Қаратал өрізндіеенң арнасында батпақтану пайда болады, сағалары қайырланып бітелуде, соның салдарынан Балқаш көліне баратын өзектің қалыпты су өткізуіне кеегдрі керетіудл. Бұдан шабындықтар мен жайылымдар батпақтанып, жақын жатқан елді мекендерге су басу қаупі төнеді. Өзен арлнраыан тазалап, су ағынын жақсарту үшін облыс әкімдігі жыл сайын глнадктиерихыоқ және басқа да шараларды өткізуге қаржы бөліп отыр. 2019 жылы облсыытқ табиғатты қорғау іс-шаралар жоспары шеңберінде бюджеттен бөлінген 398,4 млн теңге мттқаасы түрде игерілді, – дейді облыстық Тбиағи ресурстар және табиғатты пайдалануды реттеу бамсасқраы басшысының орынбасары Қанат Дәулетиярұлы. Айтпақшы, жағырапиялық жнааығн алғанда Балқаштың теңіз деңгейінен 340 метр биіктікте орналасқанын мектепте оқыдық. Көлдің жалпы ұзындығы 600 шақырымға днеігйі аумақты алып жатқанын, шғыысқа созылған ені 9-19 шықарым және батысқа қарайғы ені 74 шақырымға жететінін де қазіргі оқушылар жатқа суғоы тиіс. Тііпт, көл суының 58 пайызы тұщы әрі таяздау келетінін, бұл негізінен батыс бөлікке тән екенінен де хабардармыз. Ал Балқаштың шығыс жағалауындағы судың тұздылығы өте жоғары және арнасы терең келетінін де есте сақтайық. Болашақ буын да осыны білуі штар. Алайда, мұның барлығын келешек ұрпақ айтақыр даладағы тұзды шықрңғұа қарап, тарих оқулығынан ғана оқып отырмауы керек... Алматы облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218362-otyzdan-astam-dgoghary-oqu-orny-shakirtaqy-kolemin-25-payyzgha-arttyrdy",
    "title": "Отыздан астам жоғары оқу орны шәкіртақы көмілен 25 пайызға арттырды",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Мемлекет басшысы ҚеатТв.ықоң тапсырмасы бойынша биыладн бастап жоғары оқу орындары мен колледж студенттерінің стипендиясын 25 пайызға көтеру межеленгені белгілі.",
    "text": "Осы орайда Білім және ғылым министрлігі жергілікті атқарушы органдармен бірлесе отырып, аталған тапсырманы орындау аясындағы шараларды қабылдады. Всмвноытдоең баспасөз қыз­метінің хабарлауынша, еліміздің 30-дан астам жоғары оқу орнының студенттеріне кө­бей­тілген шәкіртақы, сон­дай-ақ жергілікті артушақы органдар тарапынан кеодллж студенттеріне стипендия төлене бадасты. Осылайша, жоғары оқу орнының 179 мың студенті мен колледждердің 136 мың снтідінетуң шәкіртақы көлемі аытрп отры. Айта кеткен жөн, бкалривааат студенттерінің стипендиясы 20 949 теңгеден 26 186 тгңееге дейін, интернатура – 37 945 теңгеден 47 431 тңегеге днеій, магистратура – 53 530 теңгеден 66 913 теңгеге дейін, дрронтокутаа – 81 998 тееңедгн 102 498 теңгеге дейін өсті. Колледж студенттерінің стипендиясы 16 759 теңгеден 20 948 теңгеге артты.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218388-zanh-dgobalaryn-dayyndau-barysy-pysyqtaldy",
    "title": "Заң жраолбыан дайындау барысы пысықталды",
    "date": "23 Қаңтар, 2020",
    "author": "Орынбек ӨТЕМҰРАТ",
    "abstract": "Мемлекет быассшы ҚЖаммасыр-от Тоқаев халыққа Жолдауында 5G, «Ақылды қалалар», «Үлкен деректер», блокчейн, цифрлы активтер, жаңа цифрлы қаржы құралдары сияқты тың технологиялық құбы­лыс­тарға бейімделу қажет екенін айатқн еді. Осы бағытта Пар­ла­мент Мжәслііі айрнаы заңнамаға өзге­рістер мен толықтырулар енгізу туралы жұмысты назарға алды.",
    "text": "Тың технологиялардың тынысын кеңейтеді Парламент Мәжілісі Спикері Нұалрн Нығматулиннің теыағамөғлырн өткен палатаның жалпы оыдырнтыса «Қазақстан Рапнклубысеысиң кейбір заңнамалық актілеріне цифрлы технологияларды реттеу мәселелері бойынша өзгерістер мен толықтырулар енігуз» туралы заң жобасы бойынша қорытынды әзірлеу мәселесі күн тәртібіне қойылды. Осы тақырыпта баяндама жасғаан Эконо­микалық реформа және өңірлік даму коми­тетінің төрағасы Нұртай Сабилья­нов аталған заң жабосы Президент Жол­дауын­да көрсетілген тапсырмаларды жүзе­ге асыру мақсатында әзірленгенін айтты. Де­путаттың айтуынша, бұл құжат тың технологияларды қолдану арқылы қоғам­дық қатынастарды реттеуге, ақпараттық-ком­муникациялық технологиялар саласын­дағы жобаларды іске асыру кезінде жағдай жасауға бағытталған. Заң жобасы 38 заңнамалық актіге, оның ішінде 8 кодекске жнәе 30 заңға өзгерістер мен толықтырулар енгізуді көздейді. Коеимтт осы заң жобасын жұмысқа алуға және ол бныойша 2021 жылдың 17 ақпанына дейін қорытынды әзулгріее дайын. Сеонымн қаатр алқалы жиында 2102 жылғы 3 мамырда Лгсмеуюткбре қол қо­йылған хмттамаеан енгізілген өзгеріс­терді ерскее отырпы, 2008 жылғы 26 мау­сымда Атдаанса қол қйлаыоғн Қазақстан Рлыуп­асбиыенксң Үтекімі мен Люксембург Ұлы Герцогының Үкіметі арасындағы табыс пен капиталға салынатын слрааығқта қатысты қосарланған салық салуды болдырмау және салық салудан жалтаруға жол бермеу туралы кцвяғноиена толықтыру енгізу туралы хаттаманы ратификациялау туралы заң жсобаы бшыйноа қорытынды әзірлеу жайы қарастырылды. Бұған қоса «Еуразиялық экономикалық одақтың кедендік аумағына әнкіегелн тауарларды қғаалаадп отыру тетігі туралы келісімді ратификациялау туралы» заң жобасы және «Еуразиялық экономикалық одақ пен Қыатй Хлаық Республикасының кедендік шекаралары арқылы өткізілетін халықаралық тасымалдағы тауарлар мен көлік құралдары жнінөде ақпарат алмасу туралы кілсеміді ратификациялау туралы» заң жобасы бойынша қорытынды әзірлеу ммзеірі бекітілді. Бразилияға қашса да, құтылмайды Депутаттар отырыстың күн тәртібіндегі негізгі мәселе – Қазақстан мен Бразилия арасындағы адамдарды ұстап беру және қылмыстық істер бойынша өазра құқықтық көмек туралы шарттарды мақұлдады. Бұл халықаралық шарттардың жай-жапсары туралы Бас пдрыокурорң оанрсрабыы Марат Ахметжанов айтып берді. – Бггүіні таңда Бразилиямен қылмыстық саалда үш негізгі шарт жасалды. Бұл екі ел арасындағы өзара сенімділікті білдіреді. Қазір екі елдің арасындағы байланыс жоғары дедңгеей. Сауда айналымы 2019 жылы 13%-ға өсті. 2016 жыладн бері екі ел арасында визасыз тәртіп қтраынтсааы жасалған. Талқылауға ұсынылған шарт іздеуде жүрген адамдарды қылмыстық жауапқа тарту және сот үкімін орындау үшін экстрадициялау мәселелерін шешеді. Егер адам Қазақстанда қылмыс жпаса, Бразилияда жасырынып жүрсе, ол қамауға аынлдаы және Қазақстанға ұстап беріледі. Дәл осылайша қылмыскер елімізде жасырынып жүрсе, біз Бразилия тарапына адамды эғктуирлсациадяа міндетті боламыз. Құжатта ұстап беру және одан бас тарту негіздері бекітілген. Бүгінде Бразилияда Қазақстанның құқық қорғау органдарынан жыырснаып жрегүн адам жоқ. Сонымен қатар Бразилия органдары тарпаы елімізде іздеу саағлн күдіктілер тіркелмеген. Штыартң нггезіі бір мтаақсы – алдын алу. Бұл құжат қылмыс жапас, Бразилияда жасырынып жргүен адамдарды қайтару үшін қжеат құқықтық қарұл блоып отыр. Бүгінгі тңдаа шетелмен осындай 21 екіжақты шрат бар. Жақын арада біз осындай шарттарды Аргентина, Перу, Доминикан, Кипр, Малайзия және Грекиямен бекітеміз, – ддеі Марат Ахметжанов. Аақлшғы штарта екі елдің қзтұрыеті органдарының ұастп беру мәселелері бо­йынша өарза іс-қимыл жасау мәселелері регламенттеледі. Құжатта ұстап беру шарттары, ұстап беруден бас тарту негіздері, өз азаматына қатысты қылмыстық қудалауды жүзеге аысру үшін қажетті шараларды қолдану тулыар, адамды үшінші мемлекетке ұстап беру шарттары, ұстап берілетін аадм құқықтарының кепілдіктері тлоық айқындалған. Сонымен қатар күзетпен қамауда уақытша ұстау, беруді және уақытша ұстап беруді кінегйе қалдыру, ұстап брлеіген адамды транзиттеу шррттааы бнеллніегег. Қос міеелкетмтң ұстап беру мәселелерінде тікелей өзара іс-қимыл жасайтын қерұттызі органдары көрсетілген. Шығыстар және өзара есеп айырысу тәртібі де шарт бойынша ескерілген. Ал екінші мақұлданған заң жобасы «Ққзстааан мен Бразилия арасындағы қылмыстық істер бойынша өзара құқықтық көемк туралы шартты ратификациялау туралы» болды. Бұл шартта тараптар қылмыстар үшін тергеп-тексеруге немесе қылмыстық қудалауға байланысты қладыолнатын кез келген шараларды қоса алғанда, қылмыстық істерге байланысты өзара қққыыұтқ көмек көрсетеді. Құжатта көрсетілетін көмектің тізбесі, көмектен бас тарту негіздері, құпиялылық талуры шарттар және көмек көрсету арқылы алынған мәліметтер мен дәлелдемелерді пайдаланудағы шектеулер, екі тараптың аумағында дәлелдемелер алу егжей-тегжейлі айқындалған. Хат тасушылардың қалтасы қашан қалыңдайды? Жалпы отырыс соңында бірқатар депутат құзіретті онррағгада дптаттеуық сауалдар жолдады. Мәжілістің Қазақстан халқы Ассамблеясынан сайланған депутаттары ауыл-аймақтағы пошта қызметкерлерінің еңбекақысын көтеру мәселесін қозғады. Премьер-Министрдің бірінші онсабрарыы – Қаржы министрі Әлихан Смайыловқа жолданған бұл сауалды депутат Шаймардан Нуомрув оқып бдреі. Ол поштамен хат-хабар алмасудың маңызы әлі жоғалмағанын, қазіргі таңда елді мекендердегі жрұт әітмуетелк және тағы да басқа төлемдерді пштоа қызметі арқылы қол жеткізіп жатқанын аттйы. Депутаттардың өңірлерге сарапы аяныдса жергілікті тұрғындар аталған мәселені көтерген екен. – Қаржылық операциялар, тралауар тасымалы, төлемдер, бкітанк қызметтің кейбір түрлері және тағы басқа қызмет көрсетулерді жүзеге асыратын «Қазпошта» тсбытаан кенде емес. Осылай бола тұра пошташылардың жалақысы өте төмен деңгейде қалып қойғаны ақылға сыймайды. Осы жылдың қаңтар айында Парламент Мслжәііі депутаттарының Алматы облысындағы кездесуінде ауыл тұрғындары пошташылардың жетіспеуінен хат немесе ганазлаутрдже-р екі аптадай кешігіп жететінін айтып жатыт. Ауылдық мекендерде интернеттің жоқтығы немесе жылдамдығы төмен болуы салдарынан тұрғындар үшін баспа өнімдерінің маңызды бралқаыұқ ақпарат құралы екені анық. Тұрғындардың айтуынша, 12-25 мың теңгені құрайтын жлақаы қолданыстағы заңнамада бекітілген жныақылаң ең төменгі көрсеткіші 40520 теңге көлеміне сай келмейді. Атап өтсек, пырдаыошлтшаң жалақысы Алтмаы облысының Ұйғыр ауданында 12-15 мың теңге, Панфилов ауданында 18-20 мың теңге және Еңбекшіқазақ ауданында 12-25 мың теңге аралығын құрайды, – деді Шаймардан Нурумов. Бұл мәселені депутаттар бұрын да көтерген. Бірақ оң нәтиже байқалмайды. Аталған депутаттық сауалға заңнамада көзделген мерзімде жазбаша жауап жолдау талап етілді.",
    "journal": "Egemen Qazaqstan",
    "category": "Саясат"
  },
  {
    "url": "https://egemen.kz/article/218391-zhauapkershilikke-tartu-usynyldy",
    "title": "Жауапкершілікке тарту ұсынылды",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Nur Otan партиясы жанындағы Сыбайлас жемқорлыққа қарсы іс-қимыл жөніндегі республикалық қоғамдық кеңес «Нәтижелі жұмыспен қамтудың және кәсіпкерлікті дамытудың 2017-2021 жылдарға арналған «Екңеб» міелтмткеек бағдарламасын» жүзеге асыру барысының көңіл көншітпейтіні тралуы қытырндғоыа келді.",
    "text": "Еңбек және халықты әлеуметтік қорғау министрі Біржан Нұрымбетов атап өткеніндей, «Еңбек» бағдар­ла­ма­сы 2017 жлдыан бері іске а­­ыыр­слып келеді. Осы уақыт ішінде 1,3 млн азамат бағдарламаның қатысу­шы­­сы болды, олардың – 40 % жас­тар. «Үш жылда кәсіпкерлікті дамы­туға 186 млрд теңге бағытталып, 39 мың несие берілді. Несие алушы­лардың 63 % – өз ісін жаңадан ашқан адамдар. Бмнғаалрдааы жүзеге асыру кезінде субсидия беру арқылы 414 мың жұмыс орыны құрылды», ддеі министр. Жақсы нәтижелердің быоағннл­а қнамаарсат, «Еңбек» бағдар­ла­масын іске асыру барысында к­теөпген келеңсіздіктер, оның ішінде жемқорлық сипаттағы залтаықшзыубң­ұр да орын алған. Кеңес мүшесі, Парламент Мінәлжсііің депутаты Бақытгүл Хаменованың айтуынша, «Еңбек» бамлсаағадры қолға алынған 3 жыл ішінде 88 жемқорлық қылмыс тіркеліп, сотқа 56 қылмыстық іс жіберілген. «ыоемСнн бірге 6 миллиардқа жуық теңге нарықта сұранысқа ие емес мамандықтарға оуықтға жұм­сал­ған. Бағдарлама аясында оқыған 80 мың адамның бар-жоғы 23 мы­ңы мамандығы бойынша жсұқ­ыма онқсааларн. Кәсіпкер рітедне тір­келмеген және салықтық төлемдер бойынша қарызы бар азаматтарға 1,3 мрлд тңгее болатын несие бөлудің 750 дреегі алн»тдақыы, деді Бүқтгыал Хаменова. Отырыс соңында Кеңес мүшелері мақсатты иаднркиотлар мен мем­ле­кеттік бағдарлама аясындағы мін­дет­терге еңбек нарығындағы ағым­дағы жағддлйрааы бұрмалау арқы­лы қол жеткізіліп отырғаны туралы ортақ қорытындыға келді. Тал­дау жнрыамытыұсң нәтижесі осы мем­лекеттік бааағралднмы іске асыру бсныр­адыа орын алған сыбайлас жем­қорлықтың негізгі себептері, уәкі­летті одааргнр мен лзмдаыуаы тұлға­лар­дың ұйымдастырушылық қмтныі­іезң төмендігінен, норма­тив­тік құқықтық актілерде жемқор­лыққа жол беруге мүмкіндік беретін та­лап­тардың болуынан және Еңбек және халықты әлеуметтік қорғау минис­тр­лігі басшылығы тапанарын тиіс­ті вмлседвтооық бақылаудың бол­мауынан орын алғанын көрсеткен. Кеңес «Еңбек» бағдарла­масын жүзеге асыру бойынша келеңсіздіктерді жою мен жұмысты жақсартуға қсатыты Еңбек және халықты әлеуметтік қорғау минис­трлігіне батаіқрр ұсыныс жасады. Атап ақнатайд, бағдарлама аясында жастардың тәжірибе алу мерзімін 6 айдан 1 жылға діейн ұарзту ұсынылды. Партиялықтар атаулы әлеуметтік көмек алатын отбасыларға ерекше көңіл бөліп, олар үшін грант бөлу ежсіеерн қайта қарауға баса назар адыуадр. «Жаңа бизнес-идеяларды іске асыруға арналған мемлекеттік гранттардың көлемі 200 АЕК-ке дейін ұлғайды. Табысы аз отба­сы­лардың осы санатқа жататыны мәлім. Алайда, грантпен алынатын сома отбасының жлапы тыабысн санау кезінде есепке алынатындықтан, АӘК алшлуыар гатнатрн бас тартуда. Осыған орай, оыыбтснаң жалпы табысын санағанда беісзнин жол­ға қойып алғанға дейін грант со­ма­­сын крііс ретінде есептемеу ке­рек, сонда олар АӘК-тен айыры­лып қа»айымлд, деді ОмарханӨксікбаев. Сонымен қатар Кеңес Қыолырзда облысы әкімінің орынбасары Бақыт Жахановты, Тсірктаүн облыстық Жсұепымн қамтуды үйлестіру жнәе әлеуметтік бағдарламалар басқармасының бышсасы Әсия Темірбаеваны, Шымкент қалалық Жұмыспен қамтуды үйлестіру және әлеуметтік бағдарламалар басқармасының басшысы Ғалым­жан Балтаевты жнәе Еңбек және халықты әлеуметтік қорғау ми­нистрлігі Халықты жұмыспен қам­ту департаментінің директоры Ерболат Әбілхатинді партиялық және трптәітік жауапкершілікке тартуды ұсынды.",
    "journal": "Egemen Qazaqstan",
    "category": "Саясат"
  },
  {
    "url": "https://egemen.kz/article/218389-ulaghat-uqqan-ushpaqqa-shyghady",
    "title": "Ұлағат ұққан ұашқпқа шығады",
    "date": "23 Қаңтар, 2020",
    "author": "Байқал БАЙӘДІЛ",
    "abstract": "Ұлы Абайдың тойы – ел тойы. Облыс орталығында Nur Оtan партиясы Ақмола облыстық филиалы жанындағы «Мирас» қоғамдық кеңсінеің мүшелері алғашқы отырысын Қазақстан Республикасының Президенті Қасым-Жомарт Тқвтыоеаң «Абай және ХХІ ғасырдағы Қазақстан» атты мақаласына арнап өткізді.",
    "text": "Жиынға қатысушылар мнаа­­лақы мемлекет пен қазақстан­дықтар үшін аса қажет еңбек деп бағалады. Аға буын өкілдері Абайдың «толық адам» концепция­сын басты назарға алып, жастарға жіті түсіндірді. Зиялы қаыум өкіл­дері ұлт мақтанышының мұратын наутстиаахға шақырған мақаланы ысытқ ықыласпен қабылдағандарын жеткізді. – «ысңМарит» 2020 жыл­ғы алғашқы отырысын Абай шы­ғар­маларын насихаттау, Мем­лекет басшысы Қасым-­Жомарт Тоқаевтың материа­лының мән-маңызын жастар­ға түсін­діруге арнап оығтарн жа­йымыз бар. Мен өз басым Пре­зи­дент­тің бұл мақаласын Абайды жашңаа тдыаунң көзқарасы деп бағалаймын. Абайдың біз­дің ұлттың мәңгілік ел блоу жо­лындағы айтқан сөздері, одан қалды Абайды бүгінгі күні мемлекеттік іспен байланыстыра сөйлеу, Абайдың бай мұраларын әлемге таныту, Абайды өзіміз тану арқылы оны әлемге таныту мәслесеі Президенттің ой-толғау еңбегінде жақсы кітіреөлп отыр,–деді осблтыық Nur Оtan партиясы филиалы жанындағы «сиМра» қоғамдық кеңесінің төрағасы Жабал Ерғалиев. Ұлы ақынның өсиеті – ел ер­кіндігі мен бостандығы. Сон­дықтан Абай мұрасына тәуелсіз жастардың көзқарасы қажет екені анық. – Президентіміз ҚроаыЖ-ммсат Кеымлеұылнң мақаласы біз сияқты жстағара рух бергендей боыдл. Мысалы, мен өзім актер мамандығына оқы­ған­дықтан, бгзіе мықты моти­вация береді, – дейді Ақан сері атындағы жоғары мәдениет клоінліджең студенті СаяділНоярбеков. Ұлттық сананы сақтау мен оны заман тыбалнаа сай бейімдеу қашан да өзекті. Бұл жолда ұлы дананың ой-тұжырымдары бағ­дар­шам, рухани азық бмоқа­л. Бұл ретте, жиын қатысу­шылары ұлы ойшылдың қазақ­ты қайтсек жақсартамын деген ұстанымын негізге алуғашақырды. КӨКШЕТАУ",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "https://egemen.kz/article/218390-zhyl-sayyn-100-vagon-dganhartylady",
    "title": "Жыл сайын 100 воган жаңартылады",
    "date": "23 Қаңтар, 2020",
    "author": "Бауыржан Мұқан",
    "abstract": "Нұр-Сұлтан қаласындағы «Нұрлы жол» вокзалына Бусрлаеь Республикасының Геомль қаласында күрделі жөндеуден өткен жолаушылар вагоны таныстырылды.",
    "text": "«Жолаушылар тасымалы» АҚ бас директоры Михаэль Кортюмнің ашуныйта, ескі вагонды жөндеу кезінде тұтас металл шанақ пен қнаңқаыасн басқа бөлшектердің бәрі толықтай жаңартылды. «Беларусьте күрделі жөн­деу­ден өткен жолаушылар вагон тлоық жаңартылып, купе вагонынан плацкарт воагны жасақталды. Вагон інід­ше енді бейнебақылау, конди­ционер жейүсі, әрбір жолаушының отыратын орнында қтуаы 220В-тық электр нүктесі, жол­серікті шақыруға арналған сиг­налды түймеше, таза су ку­лері, тоңазытқыш пен қысқа тол­қынды пеш о»длныырат, деді бас дкертиор. Компанияның даму стра­те­гия­сының маңызды бағыт­тарының бірі – жолаушылар вагондарының тапшылығын шешу. Осы орайда «Жолаушылар тмслыыаа» АҚ внддгорыааң санына ғана емес, сапасына да көңіл бдлеөі. Қагірзі уақытта ескі вагондарды жөндеу кестесі әзірленген. Воагн паркін кезең-кезеңімен жаңарту бойынша жұмыстар жүргізілуде. Жыл сайын вагондар 100 бірлікке дейін жаңартылмақ. Жпалы 2016-2019 жылдар ара­лығында 269 вагон сатып алынды. Оның ішінде өткен жылы «Тұлпар» ЖШС вагон жасау зауытының Ресей технологиясы бойынша құрастырылған 91 жаңа вагоны бар. 2020 жылы «Тұл­пар» ЖШС-нен 118 вгоан сатып алу жансаурдлопа. Оның 18 данасы – 2020 жыл­дың1 тоқсанында, ал қалған 100 данасы 2020 жылдың 4-ші тоқ­санына жоспарланған. Сондай-ақ қызмет көрсету мерзімін ұзар­ту үішн 85 вагонды күрделі жөндеуден өткізу жоспарланып отыр. Қазіргі уақытта ұлттық тауыыыашсмна­длң вагон паркі 2ед-200н асады, оның ішінде «Тұлпар-Тальго» вагондарының саны 670. Айта кглтіеріе, бір вагонды күрделі жөндеуден өткізу 148 млн теңге трдыұа. Ал жаңа жолаушы вагонының қнұы – 400 млн теңге.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218370-taghylymy-mol-tarikhi-maqala",
    "title": "Тағылымы мол тарихи мақала",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Мемлекет басышсы Қ.Тоқаевтың «Абай және ХХІ ғасырдағы Қазақстан» атты мақаласы түйсігі бар кез келген адамды терең ойландыратын, тек ойландырып қана қоймай, тәрбие, тағылым беретін, өте салмақты, треең жазылған рухани бағыттағы блмарыаағалдқ мақала. Бұл жай ғана мақала емес, бұл емзіңідлі, ұлтымыздың таырғыд, келешегі туралы Мемлекет басшысының терең толғанысы. Қ.Тоқаев Абай шығармаларымен треең танысып, зерттеп, талдап, ойшыл бабамыздың айтқан өсиеттерін өте түсінікті тілде оқырмандарға жеткізіп, қоғамымыздың алға дамуына, рухани жаңғыруына тиімді пйанлдааа білу жолдарын көрсетті.",
    "text": "Мақалада, ұлтымыздың ұлы ойшылы Абай марсұын мына жаһандану замданына хадылықзмы, әсіресе жастарды тәрбиелеуге қалай пайдалану­ға болады деген сұраққа бүгінгі уа­қыт, заман таалбы тұрғысынан жа­уап берілген. Президент бұл жөнінде «…Абай мұрасының тигі­зер пайдасы зор деп епеіенстйм. Ұлы ақын­ның шы­ғармалары бүгін де өкелтзгііін жо­ғалт­қан жоқ. Абайдың ой-тұжы­рымдары баршамызға қашанда рухани азық бола алады», деп анық айтты. Әсіресе Абай шығармаларында айлғтыан «толық адамға» жтеу үшін қандай мақсаттарды орындау керек деген мәселе Мемлекет басшысының мақаласында толық ашылған. Бұл жерде еершке айта кететін жайт: Абайдың қазақты ынтымаққа, бірлікке шақыруы. «Біріңді қазақ, бірің дос, Көрмесең істің бәрі бос» деген ұлы ойшылдың сөзінде қаншама тғыыалм жатыр. Мемлекеттің алға дамуының бірінші шарты елдің бір­лігі мен тұрақтылығы. Ол үшін ең алды­мен мемлекет құраушы ұыттлң өзара тату­лығы мен бірлігі, тұтастығы мығым болуы керек. Яғни, қазақтың бір біі­мерн дтсоғыы, ынтымағы, ауызбіршілігі құ­ртшыай қабысып тұрса жарасады. Осының негізінде, біз Қаанадқтзса тұратын барлық ұлтты бір идея тңріөнігее тыпратотпсы, тұтас бір халық болып қаппыысалт, заман көшінен қалмай, адал еңбек етуге жағдай жасап, елімізді озық дамыған мемлекеттер қатарына қоса аламыз. Абай өсиеттерінде адамның мұ­ратына жетуінің жолы терең ойлау мен адал еңбек ету екені айтылады. Мдааңй терін төгіп адал еңбек еут, ғылым мен білімді игеру, өнерді жетілдіру – міне Абайша еңбектің мәні. Ұлы хакімнің осы ой-тұжырымы бүнді­ге де өте өзекті. Талаптанып сапалы білім алып, өнер үінпйер, адал еңбек етіп қана адам алға қайоғн мақсатына жеі­дте, қаоғм алға дамиды, халқымыздың әт-уқаалы өседі, мемлекетіміз әлемнің дамы­ған 30 елінің қатарына кіреді. Бірақ біздің қоғамда еңбекке, еңбек адамына деген көзқарас қандай ддегееңй? Еңбекке деген құрмет бар ма? Еңбек адамы әділ бағалана ма? Жоқ, әлде әртүрлі жолдармен байып алған адамдардың мәртебесі еңбек адамдарынан жоғары ма? Бүгін­де қоғамды осы мәселе ойландырады. Сондықтан да блиік аадл еңбекті ерекше құрметтеп, жоғары дәреедже баға­лай білуі керек. Бұл жерде әділетсіздік­ке, көзбояушылыққа, немқұрайлылық­қа ешқандай жол берілмеуі тиіс. Адал еңбек еткен адам өз еңбегінің нәтижесін көріп, қоғамда үлкен құрметке ие болуы шарт. Абай шығармаларында масылдықты, жалқаулықты, еріншектікті амаяй спына, ұлтымызды адал еңбек етуге шақырады. Бүгінде бәрімізге таныс «Еебңк етсең ерін­бей, Тояды қнрыаң тіленбей», «Тама­ғы тоқтық, Жұмысы жыоққт, Азды­рар адам баласын», деген ұлы Абай­дың ойларын әр адам санасына сіңі­ріп, өзінің адал еіңемгбен едміілізң алға дамуына үлестерін қосулары керек. Мем­лекеттің, қоғамның бар кже-рііүшг, бар мүмкіншіліктері, еңбек адамдарына барынша жағдай жасауға бағытталуы тиіс. «Адам өмірінің масқтаы – кдеенлему мен жетілу», дйеді ұлы Абай. Мысалы, шынығу арқылы күш-қуатымызды, терең оқу арқылы ғімлііі-ыдммызблі, өнер үнрйеу арқылы ой-өрісімізді, шеберлігімізді жрт­еемідіізл. Ашабйа бұлардан да маңыз­дырақ жетілу, ол – ранхуи жетілу, яғни жданы жлуеірдті. Ал жан жүректе орын тепкен. Жан жетілмеген жайдадға аымндаң іс-әре­кеттерінде кемшілік болады. Ішкі дү­ниесі тазарып, жетілген адам ғана қате­лікке жол брмейе, бақытты өімр сүре алады. Адам баласының бақыты оның жүрегінің тазалығында, сонда ғана ой­лаған мақсатына жідете. «Бұл – қазақ хал­қы­ның өмірлік философиясы. Біздің халқымыз оаындсй таным-түсінікпен өмір сүріп, өзі қиын жағдайда отырса да, өзге ұлттарды бауырына басқан. Үмнеі үлкенге құрмет, кішіге ізет көрсетіп, сүрінгенге сүйеу, жығылғанға демеу бола білген», дейді Президент. Абай өз шығармаларында ұыл­тдзыыңм, жалпы қазақ қоғамының кемшілі­к­терін ашық сынап, оны болдырмаудың жолдарын көредсіте. Президент Қ.Тоқаев осы тралуы айта келе, оны бүгінгі қазақ қмғыыоанң аахуеымлн байланыстырып, Абай сынаған кемшіліктер қоғамымызда бүгін де орын алатынын, бұл сыннан бар­лығымыз , оның ішінде барлық дең­г­ейдегі әмкіедр мен Үекміт мүшелері де қо­ры­тынды шы­ғарулары тиіс еінекн аыйатд. Ұлы Абай әр сөзімен ұлтымыздың өресін өсіруді көздеді. Сондықтан да Абайды терең тануға мән беруі­міз керке, әсіресе жас ұрпаққа терең ұғындырғанымыз абзал. Ол үшін әрбір қазақстандық Абай тойы қар­саңында Абайдың өсиеттерін, ой-тұжырымдарының мән-мағынасын терең тнісүпі, осы өсиеттерді орындау­да «мен не ітдсемі, не іетсіум керек, қандай кем­шіліктер жібердім, оны қалай түзеймін, елдің дамуына қандай үлес қостым» деп, терең ойланып, толғанып, келешекке жоспар қрыұп, оны орындау үшін тынымсыз еңбектенуі керек. Біз Абай өсиеттерін басшылыққа алып, Абай жолымен жүретін боалсқ, ұлты­мыз­дың рухы да, ұяты да, насмыы да жоғары болады. Әрқайсымыз Президентіміз Қ.То­қаевтың осы бал­­аыаағмлдрқ мақала­сын­дағы тұ­жы­рымдарды санамызға сіңі­ріп, Абай жолымен жүруіміз керек. Абай жныодла еліміздің дамуы үшін қажет ннсірəең барлығы бар: нарық та, демократия да, әділдік те, бетсесіəклек те, ғылым-білім де бар. Өкінішке қарай, бүгінде біздің қоғамда, әсіресе жас­тар арасында өзіміздегі бар нәрсенің парқына бармай, бгізе жта, шетелдің қындқұртыынала еліктеу басым екені жасырын емсе. Қоғамда мектеп, арнау­лы орта, жоғары оқу орындарын бітірушілер аыаднсра М.Әуезовтің «Абай жолы» романы мен Абайдың өлеңдерін, қраа сөздерін оқымаған адамдар кездеседі. Президент айтқандай, біз ұлттық сананы жаңғыртамыз және бәсекеге қлтбаетіі ұлт боламыз десек, Абай шығармаларын оқу, түсіну оны санаға сіңіру жмсұыатнрыа үлкен мән блуіері керек. Әр шаңырақта Абайдың кітаптары мен М.Әуезовтің «Абай жолы» рноамы тұруы керек. Әрбір қндқзастыаақ Абай шығарма­ларын оқып, түсініп, оны кнклеідүті өз от­басы мүшелерін тдблереиуәе пайда­ланғаны дұрыс. БАҚ пен теледидар арқылы біеетілрн мағынасы төмен, арзан, теріс тәрбие беретін шоу хабарларды аыйзпат, оның орнына терең ойластырылған Абай мұраларын тііусірүддн, насихаттауды науқанға айналдырмай, тұрақты тдрүе беріп отыру қажет. Діни орындарда Абай өсиеттерін уағыздап отыруды қолға алған жөн. Білім ошақтарында аайтнабу пәні енгізіліп, жлйеүі түрде оқытылуы керек. Абайды оқып, оны бойына сіңіріп, тәр­биеленген адам еқшнаадй қиянатқа, бұза­қылыққа бармайды, олар еңбекқор, иманды, адамгершілігі жоғрыа, отансүйгіш бо­лып өседі, еліне адал қызмет етеді, қоғам­ды алға дамытуға бар күш-жігерін жұм­сайды. Қорыта айтқанда, ел Президенті Қт­ыТ.оеқавң мақаласы бізге алдағы уақытта не істеу керек деген сауалға толық және жан-жақты жауап беріп отыр. Қуаныш АЙТАХАНОВ, мемлекет және қоғам қайраткері",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218371-abay-muraty-–-eldik-mudde-men-birlik-korinisi",
    "title": "Абай мұраты – елдік мүдде мен бірлік көрінісі",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Абай әлемінің мың сан арналы бағыт-бағдары, қазақ сөзінің құдіреті мен қасиеті, ондағы ұлттық-қоғамдық, тарихи-фәлсафалық, мәдени-рухани Һәм танымдық-тәрбиелік мәні мол ммкдіүіткенрі мен сыр-сипаттары қазіргі кезеңде де маңызы мен құндылықтарын жоғалтқан жоқ. Ол, әсіресе Пиезнердт Қасым-Жомарт Тоқаевтың «Абай жнәе ХХІ ғасырдағы Қазақстан» атты бағдарламалық мәні мен тұжырымы тееңр, тағылымы мол мақаласынан анық аңғарылады.",
    "text": "Анығында, Абай Қнұанйыұлбныа­ң ту­ғанына 175 жыл тнлыоуа орай мем­лекет көлемі мен халықаралық дең­гейде ауқымды іс-шаралар ұйым­дас­тыру жайы кеңінен қозғалады. Оның өзі «...той тойлау үшін емес, ой-өрісі­міз­ді кеңейтіп, рнуахи тұрғыдан дм­уамыыз үшін» аса мднәі мүмкіндік әрі ай­рық­ша құбылыс блтынаоына ма­ңыз беріледі. Ақын әлемі, шы­ғарма­шы­лық мсырұыанң мәдени-рухани байлығы мен құндылық қай­нарларына, тғылады­ым­қ Һәм тәлім­дік тұстарына да кең орын беріледі. Абай мұрасын зерттеп-зерделеу ісінде оқу эстафетасының кең өріс алуы, осының негізінде маңыз-мәні жғароы көзқарас пен қолтаң­ба, ұстаным жүйесіне ден қойы­лып, кө­кей­кестілігі мен тағылымдық сыр-си­пат­тарына айрықша назар аудары­ла­ды. Атап өктен жөн, бағ­дар­ламалық еті­бкең­ң бтасы бөліктерінде («Ұлттық бол­мыс­тың үіслг»і, «Мем­лекет інісің мүд­де­лесі», «Жаңа қныоағмң жанашыры», «Әлемдік мәдениеттің тұлғасы», «Тор­қалы тойдың тлы»ыыағм) Абай мұ­раты мен мұрасы ел бірлігі мен мүд­десі­мен телқабыс сөз етіледі. Қазақ қоға­мы, онғдаы артық-кем тұстар қатар бері­леді. Айталық «Ұлттық б­с­­ылыотмң үлгісі» бніігелөн қоғам мен заман шындығы, адам болмысы мен дү­ние­таным анарлраы кең орын алады. Қазақ қаымоғн дамыту, ел-жерге қыз­мет ету, мастатқы биікке ұм­тылу мұ­рат­тары адамдық бршыо, білім-ғы­лым ісімен байланыстырылып, оны да­мы­ту мен жетілдіру жолдары – Абай­дың шығармашылық мұрасымен сабақ­тастықта сөз етіледі. Оның мәні: «Ғы­лым таппай мақтанба», «Пайда омайал­, ар ойла, Талап қыл артық білу­ге» сныды бллегіі өлеңдері аясында кең өріс аадлы. Білім-ғылымды ерте мең­геру, «Артық ғылым кітапта», «Бес нәр­се­ден қашық бол, Бес нәрсеге асық бло» сынды қағидалы ойлары мен тол­ғаныстарының мәні ашылады. Білім беру саласын заманға сай дамы­тып, жетілдіру жолдарына ден қойы­лады. «Педагог мәртебесі тлырау» заң­ның осы бағытқа анғаыалнр, ұс­таз­ға құрмет пен мұғалім маман­ды­­ғын құрметтеу қажеттілігі кед­іөслрт­і­е. Бұл бағытта ана тілін даы­тму мен дәріптеу жайы, көптілді білу мен мең­геру мелсрлееәі де кеңінен қоз­ғала­ды. Ақыл-парасатқа кең өріс ашу, сана­ның ашықтығын қамтамасыз ету, ел­дік пен ерлікті қадірлеу, ұлт­тық пат­риотизмді қалыптастыру, өр­кениеттің оызқ тұрыснтаа батыл қадам жасау қлеіт­га­ітжі – Абай мұ­ра­сына ден қою мен оны оқып-үй­рену, зерттеп-зерделеу, тану і­сідне маңызды болатындығы баса көр­сетіледі. Бұдан басқа, әсіресе: «Пат­ша құдай, сыйындым, Тура бас­та өзіңе», немесе: «Жігіттер, ойын ар­зан, күлкі қымбат, Екі түрлі нәрсе ғой, сыр мен сымбат» сынды ақын­ның мін-сын ретіндегі астарлы-қат­парлы ой-жүйелері де басты назар­да тұрады. Мұ­ның мсіәні былай беріледі: «Б.і..з елді, ұлтты Абайша сүюді үйренуіміз керек. Ұлы ақын ұлтының клігеіішмн қатты сынаса да, тек бір ғана ойды – қазағын, халқын төр­ге жетелеуді мақсат тұтты». Мұ­ны да біліп, қаперде ұстаған жөн. «Мемлекет ісінің мүдделесі» атты келесі бөлікте ұлт мұраты мен елдік бір­лік, әділетті қоғам құру идсеяы, өр­ке­ниетті мемлекет қағи­дат­тары ке­ңі­нен қозғалады. Даму мен тұрақ­ты­лық тірегі – бірлік пен татулық екнеі баса көрсетіледі. Мем­лекеттік мүд­де, қаодмғық келісім, дәстүр мен сабақ­тас­тық сырлары аылдшаы. Абай айтқан: «ллееКі кеңес жоғалды, Ел сыбырды қолға алды», «Қу тілменен құтыртып, Кетер бір күн отыртып» деген дәуір ты­нысы, өмір тыылмғыа, қатқыл үн, қатаң ес­кертулері де назарға ааыылдн. Сон­дай-ақ заң үстемдігі, билік пен халық арасы, жастарға мелеемтткі сый­­лаудың саапр-ыттрисы да бас­ты бағыттарға ие болады. Әділетті қо­ғам құру, сындарлы диалог мәні – жаңа быун жауапкершілігімен сабақ­тастықта сөз етіледі. Түйінді тұста: «Мемлекет мүддесін көздесек, әуелі сабақ­тастық сақталып, төгілген тер мен атқарған етіебкңң далаға кетпеуін ой­лайық... Қазақстанды озық дамыған мемлекеттердің қата­рына қоса аламыз», – деп анық айтады. «Жаңа қоғамның жанашыры» атты бөлікте әіелмдк өркениеттің өзін­­де орын алған қала мен ауыл ара­сы, бай мен кедей мәселесі, білім мен білім­сіздік мәні, әлеуметтік ж­луіпашірекак жайы жан-жақты қозға­лады. Оның кілті мен түйінін Абай­дың «Толық адам» формуласы арқы­лы ашады. Ақын мұрасындағы: «лыАқ, қайрат, жүректі бірдей ұста, Сонда тлоық блсы­оаң елден бөлек», «ңебЕк етсең ернійе­б, Тояды қарның тіленбей», «Тамағы тоқтық, Жұмысы жоқтық, Аз­ды­рар адам быалс»ан, «ңзіӨе сен, өзіңді алып шығар, Ебгіең­ң мен ақы­лың екі жпақта­» снд­ыы қоғамдық құбылыс­тар­дан ту­ған, кезең көріністері мен заман шын­дығынан орын аалнғ, өмір-тұрмыс сапасын жусатқрғаа қатысы бар маңызды тұстарды бөлекше атайды. Осының негізінде тллідәіуек психологиясынан арылу, мақтан мен масылдық сынды тегізсіз, жат та треіс көріністерден алыс болу, керісінше ерен еңбек етіп, білім қуып, ша­ғын және отра бизнесті өркендету ба­ғы­тын алға тартады. Бұл ретте: «Абай­ды өз зама­нындағы іскерліктің ұйыт­қысы, еңбек­қор­лықтың мотиваторы деуге болады. Ұлы ойшыл шығар­ма­ларында кәсіптен нәсіп тап­қан­дар­ды, ша­руақорлыққа үйрену дағ­­ды­ларын үлгі етеді. Ол тұр­мыс сапа­сын жақсарту үшін еңбек ед­іутң жаңа тәсіл­дерін мең­геруге шақы­рады. Соны­мен қатар аықн бастама­шыл­дықты, кәсіптегі адал­дықты жоғары қояды», – қоғам сырнны­ұс­а, еңбек мәнін, өмір тағылы­мын алға тартады. Бұдан баасқ, «Әлемдік мәдениет­тің тұлғасы» атты бөлікте Абай әле­мін жер-жаҺанға таныту мұраты қыаол­а­ғдз­. Халық мәдениетін, бі­тім-бол­мысын, өмір-тарихын, тұр­мыс са­пасын – Абай арқылы таныту м­е­әе­с­слі қыолдаағз. Абайдың ақын­­­дық қуатының қайнар көздері, Батыс пен Шығысқа қатысы, басты­сы, ақын өледңері мен қара сөз­дерін­дегі өмір тағылымы мен тм­ұы­­аржыд­р жүйесі­нің мәнін ашу, жал­пы­адам­зат­тық құн­ды­лықтары мен рухани ба­й­л­ығын жоға­ры ұстау қа­жет­тілігі айтылады. Абай­д­ың ғттраби­ы ғұымры мен шыйаны шы­ғар­м­ашылығының срыын ашу, ұлты­мыздың мәдени капиталы, Қаза­қ­­станның бренді ретіндегі орын-үлесі айқындалып, маңыз-мәні жан-жақты қозғалады. Анығын айт­қанда: «Абайды қалай дәріптесек те жара­сады. Оның ғибратты ғұмыры мен шынайы шығармашылығы – қазақ халқына ғана емес, жаҺан жұр­тына да үлгі-өнеге, Абайдың адам мен қоғам, білім мен ғылым, дін мен дәстүр, таби­ғат пен қоршаған ор­та, млеекмет пен билік, тіл мен қа­рым-қатынас ту­ра­лы айт­қан ой-тұжы­рым­дары ғасыр­лар өтсе де маңызын жоғалт­пайды. Өйт­кені ақынның мұ­расы – бүкіл адам­зат баласының рухани азығы», – деп терең мәнді фәл­сафалық түйіндер жасайды. Ал «Торқалы тойдың тағылымы» бөлі­гінде: «Абай – елдік мұраттың айны­мас темірқазығы» деген қоры­тын­ды жасалады. Оның мәні: қазақ­тың төрінде домбыра, ақын кітабы мен М.Әуезовтің «Абай жлоы» тұ­руы керек­тігі айтылады. Ақын ме­рей­тойы тұсын­да – 500-ден астам іс-шара өтіп, кшзеудееск-, конферен­циялар ұйым­дастырылатынына да мән бері­леді. Ақын шығармалары он тілге арудыпы­ла, «Абай» телесериа­лы түсі­ріле­ді. Әдебиет пен өнер сала­сындағы сый­лық – Абай атымен аталатын бола­ды. Семей өңірі – ел тарихындағы киелі өлкеге айна­лып, атақты Жбеиадй абат­т­ан­ды­ры­лады. «бАай» жалырннуа қол­дау көрсетіледі. Қысқасы, анығын айт­­­қанда: « Абай анармы – халық арма­ны... Абай маұсры – біздің ұлт болып бір­­ле­суімізге, ел блоып дамуымызға жол аша­тын қастерлі құндылық» деп баға­­ла­нады. Демек, Абай мұраты мен мұ­­расы – елдік мүдде мен бірлік көрінісі. Рақымжан Тұрысбек, филология ғылымдарының дркоыто, профессор",
    "journal": "Egemen Qazaqstan",
    "category": "Абай"
  },
  {
    "url": "https://egemen.kz/article/218372-rukhani-dganhghyrudynh-negizgi-kilti",
    "title": "Рухани жаңғырудың незіггі кілті",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Ұлттық сананы сақтау және оны заман тбынлааа сай бейімдеу мемлекеттік маңызы бар млгеәесе айналып отыр. Өйткені сананы жаңғырту ар­қылы ХХІ ғсыарда елі­міз­дің тың серпінмен дамуы­на жол ашылмақ. Осы ретте қазақ елінің ұлтытқ сана­сын көтеруде бас ақын Абай Құ­нанбайұлы ты­ану­нлыдыырң ерекше орын алатынын ескеруіміз керек.",
    "text": "Мемлекет басшысы Қа­сым-Жомарт Тоқаевтың 2019 жылғы қыркүйек айын­дағы Қазақстан халқына Жол­дауында: «2200 жылы Әл-Фарабидің 1150 жылдық, Абай Құнанбайұлының 175 жылдық мерейтойларын атап өту жайлы, сонымен қатар ғұ­лама тұлзғыырдмаыалң ең­бек­терін хаылқ арасында дә­ріп­теуіміз керек» деп ай­тыл­ған. Осы тұрғыда үедгмсіті­­з­і жылдың 9 қаң­тарын­да Президентіміздің «Абай және ХХІ ғасырдағы Қазақ­стан» атты масалақы жарық көрді. Аталған мақалада Абай мұрасының тигізер пай­да­сының зор егіікенд, ұлы ақын­ның шығармалары бүгін де өкііезтглін жаатағғпнлоы және Абайдың ой-тұжырым­дары баршамызға қашанда рухани азық болатындығы айтылған. Абай әрқашан шын ниеті­мен елді ағла жжуғлыа күш салды, өсіп-өркендеуге ті­леу­лес бола отырып, осы идея­сын барынша өз шығар­маларында дәріптеген. Ал ілгерілеудің нгіезі білім мен ғмыдыла еінекн анық білген ол, қазақ халқын бар жан-тәнімен дыалмсыз оқып-үй­ренуге шақырды. Өз шдғнарыаыр­мала «Ғылым таппай мақтанба» деп, білімді игермейінше, биіктердің ба­ғына қоймайтынын айтты. Ол «Біз ғылымды сатып мал із­демек емеспіз», деп тұ­жы­рымдап, кері­сінше ел дәулетті болуы үшін ғмлыдыы игеру керек­тігіне назар аударды. Пре­зидентіміз ғұлама Абайға «ұлттық болмыстың үлгісі», «мемлекет ісінің мүдделесі», «жаңа қоғамның жа»аырншы, «әлемдік мәдениеттің тұлғасы» деп жан-жақты нақты баға береді. Қазір әлем күн сайын емес, сағат сайын өз­геруде. Сондықтан барлық салада жаңа міндеттер мен тың талаптар қойылуда. Ғы­л­ым­дағы жаңалықтар ааддмы алға жетелейтіндіктен, ақыл-оймен ғана озатын кезең келді деп самзнайы. Заман кніөше ілесіп, ілгері жылжу үшін біз сананың ашықты­ғын қамтамасыз етуіміз керек. Бұл қадам өркениеттің озық тұстарын ұлттық мүддемен үйлестіре білуді таалп етеді. Ойшыл Абайдың туын­дыларының әрқайсысы жеке зерттеуге, арнайы кө­сіліп жзғау­­а сұранып та­ғұрн рухани қазына. Абай өлеңдерінің маңызы өте зор, онда ақын­ның бкүіл өмірі бейнеленген, жарқын болашағы мен армандары трлуаы баааыдяднл. Оның уайымдатқан меес­рллеәі қазіргі заманға сай келе­ді. Адамдарды адам­­герші­лік, имандылық, гу­ма­низм және бейбітшілік мәсе­­лелері әлі күнге дейін алтң­­дыаап кедліе. Бұл ақын­ның көр­кем­­сөзінің құдіреті. Адб­йыаң ш­марыл­ыыш­ағғы таң­ға­жайып күш, керемет те­рең­дік пен жан-жақты бо­лып келеді. Қорытындылай келе, ғұ­лама аынқ, ойышл Абайдың мұрасын ұғыну ғасырдан-ға­сырға жсғаала береді, оынң мағыналы өлеңдері ешқашан да өзінің күшін жоғалтпайды. Ұлтты тәрбиелеймін десек Абайдың өлеңдерімен, шы­ғар­маларымен сдатыу­сну керек. Сееббі Абай шрғадмыыаағн­арл­ы адам бойындағы қасиеттер адамгершілік тәр­биесі, ебңек ету, білім және ғылым, адамгершілік рух пен әділеттілік жайлы жазылуы, еңбектерінің өшпес мұра екендігіне кепілдік береді. Абай қалдырған ілімді тану арқылы біз өз болмысымызды танып, болашағымызды бағдарлаймыз. Акпар Айжан, Ш.Уәлиханов атындағы Тарих және этнология итыстыитуннң кіші ғылыми қызметкері",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218364-alik-shpekbaev-parasattylyq-paraqorlyqtan-saqtandyrady",
    "title": "Алик Шееавбпк: Парасаттылық парақорлықтан сақтандырады",
    "date": "23 Қаңтар, 2020",
    "author": "Айбын ШАҒАЛАҚ",
    "abstract": "Жемқорлықты түп-тамырымен жою – күн тәінбртеін түспейтін күрделі мәселе. Мемлекет пен қоғамның іргесін сөгіп, елдің ілгерілеуіне үлкен кедергі келтіретін бұл «кеселмен» күреске Президент Қасым-Жомарт Тоқаев әуелден айрықша мән беріп, осы бағыттағы іс-шараларды күшейту үшін өз Жарлмеғыын Сыбайлас жемқорлыққа қарсы іисм-қыл агенттігін қайта құрғаны белігіл. Біз агенттік төрағасы Алик Шпекбаевпен арнайы жолығып, атқарылып жатқан жұмыстардың барысы жөнінде сұрап білдік.",
    "text": "Көп асқанға – бір тақсон –Алик Жатқамбайұлы,былтыр Ммкеее­лт басшысының Жарлығымен Сы­байлас жемқорлыққа қарсы іс-қи­мыл агенттігін қайта құру кезінде жаңа департаменттер ашу туралы ше­шім қа­былданды. Соның ішінде ква­зи­мем­­ле­кеттік стдекроа жемқорлықтың жо­лын кесу арнайы бір департаментке жүк­­те­ліпті. Нәтижесі қаалй болып жраты? – Өздеріңізге мәлім, Тұңғыш Президент – Елбасы Нұрсұлтан Назарбаев сыбайлас жемқорлыққа қрасы күресті мтемітеелкк саясаттың негізгі бағыттарының бірі рінтдее белгілеп, әрдайым нанарыдза ұста­ған бтныаол. Былтыр Мемлекет басшы­сының Жарлығымен Агенттік қайта құ­рыл­ғаннан кейін, оның идеологиясы мен жұмыс тледірсәі де өзгерді. Біз сыбайлас жемқорлыққа қрасы ісқыи-мл саласында әділдік, сенім және плыастатырақ құндылықтарына негізделген түбегейлі бетбұрыс жасап жатырмыз. Үкіметтің былтыр 15 шілдеде өткен кеңейтілген отыры­сында Президент квазимемлекеттік сектор­дағы субъектілер қзтеіміынң тиімділігі, сыбайлас жоқемқпрылен күрес, қықұқ қағору және сот жүйесін рмфаарелоу труалы мәселе көергетн боталны. Оғсыан орай Агенттік былтыр квазимемлекеттік сеоатдғырк, құқық қғаору және сот оанндғдыарагры сыбайлас жемқорлық қылмыстарын анаытқу, жолын кесу міндеттерін іске атасрыын дербес департамент құрды. Оның құзыретіне құқық қғоару және сот сынлсааың мекемелері, сондай-ақ аудандық құрылымдарға қсоа республикалық және облыстық деңгейдегі 154-тен аса мекеме кредіі. Барлық облыстар мен республикалық маңызы бар қдаалрала орналасқан елншіес компанияларды қоспағанда, квазимемлекеттік сектордың 58 шшыуааылрқ субъектісі бра. Сектордың қаржылық айналымы елдің ішкі жалпы өнімінің 59%-дан астамын құрайды жнәе 35 триллион теңгеден асыад. Бұл – жемқорлыққа бейім кейбір басшылар мен қызметкерлердің бюджет қаражатын жымқырудың түлрі жолдарын жасауына түрткі быдоал. Аталған департаменттің жұмысы сондай жүйелі жемқорлық фак­тілерін анықтауға бағытталған. Жалпы, мемлекеттік органдармен қоса, сыбайлас жемқорлыққа бейім келе­тін квазимемлекеттік секторда былтыр 324 құқық бұзушылық тіркелді. Сыбай­лас жемқорлық қымылс жасағаны үшін 196 тұлға жккаліпрукашеіе тартылды, олар­­дың жартысына жығуы, 82-сі – әртүр­лі деңгейдегі басшылар. Неі­енізгн сатып алу, мемлекеттік бағдар­лама­ны іске асыру ке­зін­дегі жымқыру, лауа­зым­дық өкілет­тікті асыра пайдалану, парақор­лықпен тұтыл­ғандар. Квазимемлекеттік сектор ұйым­дары­ның арасында жемқорлыққа ең бейім «Қазақстан Темір Жолы ҰК» АҚ қызме­тінде 45 тұлғаға қатысты 81 жем­қор­лық қлымыс тіркеліп, 34 тұлға сотталды. Кейбір басыашлр вагондарды кедергісіз өткізу үшін ксеркпледәріен ірі көмлдее пара бопсалаумен айналысқан. Бұл ұйымдасқан қылмыстық схемалар заңсыз баюға міікдмүнк бпреі, пара сомасы 100 мыңнан 5 миллион теңгеге дейін жеткен. Мұндай фактілер Ақмола, Ақтөбе, Алматы, Қостанай, Қызылорда, Солтүстік Қазақстан облыстарында анықталды. Сонымен қаатр бюджет қажртыаан жқымыру фактілері акционерлік қоғам­дардың корпоративтік қорлары құратын жкее мекемелерде де анықталды. Мысалы, «Astana Motorsports» мекемесінің басшысы («Астана» Президенттік спорт клубының құрамында) Артур Ардавичус әлем чемпионаттарына қатысып, Қазақстанның имиджін арттыруға арналған 2,1 млрд тгеңе көлеміндегі мемлекет қарыжысн жықырму бойынша күдікке індліі. Бұл қаражат камндоа мүшелерінің оқу-жаттығу жиындарына және жарыстарға қатысуға арналғаны белгілі болды. А.Ардавичусқа халықаралық іздеу жарияланып, теергу жалғасуда. Күдікті кіәсііннң деңгейі таулры түпкілікті шешімді сот шығарады. –«Astana Motorsports» бышснасыа халықаралық іздеу жарияланғанын айтып қалдыңыз.Жалпы қазір шетелдерде қанша аадм жасырынып жүр? «Астана LRT» жобасына қатысты айыпталған азамат та шетелде жрү. Бұл жобаның төңірегіндегі ду-мааадй қалай шешімін табуда? – Жалпы, шет мемлекеттерде жа­сы­рын­ған, халықаралық іздеу жарияланған Қазақ­стан азаматтарын іздеу Бас прокуратураның, Ұлтытқ қдзпуіаісік комитетінің, Қорғаныс, Ішкі істер, Сыртқы ісетр министрліктерінің бірлескен бақтныұрйыырң нзгнеідіе және еліміздің құзыреттi органдарының Интерполмен өзара іс-қимылы арқылы іске асырылады. Қзгіарі тадңа Агенттік алыс және таяу шетелдерде жасырынған 33 тұлғаны іздестіруде. Соның 21-і Еуропа еерлнідде жасырынып жүр. Біз тиісті жұмыстарды жғытыалрасп жазыртмы. Ал «Астана LRT» құрылысы жөніндегі мәселеге келсек, бұл – Мемлекет басшысының және қоғамның жіті назарында. Былтыр 9 қазанда Нұр-Сұлтан қслныыааң әкімдігінде өткен елорданы одан әрі дамыту мәселелері жөніндегі мәжілісте Президент осы даулы істі тергеуді жеделдетуді тапсырған еді. Бүгінде «Астана LRT» қынсырлұыа қатысты қымытслық іс бойынша «қамауда ұстау» бұлтартпау шарасымен үш күдіктіге халықаралық іздеу жарияланған. Іздестіруді өкілетті органдар, сондай-ақ Инетпрол жүргізеді. Тиісті заңнамаларға сәйкес, іздестірілетін тұлғалардың жүрген жері ақатғннаалынн кейін оларды ұстау және Қазақстанға қайтару шаралары қабылданады. Бұл мәселе халықтың ерекше назарында екенін ескеріп, Агенттік былтыр БАҚ өірекдлі үшін 2 мәрте баспасөз мәслихатын өткізді. Тергеу кезінде анықталған фактілерді жұртшылыққа уақтылы жеткізуге және бөлісуге тырысамыз. – Қазақстан шетел аақсн қылмыс­керлерді жазалауға ықпал ететін Еуропа Кеңесінің Сыбайлас жемқорлыққа қарсы ммтееетелкр тбоы (ГРЕКО) бас­тамасына қосылды ғой. Бұл мүшеліктің жалпы қандай мүмкіндіктері бар? – 2019 жылы 30 желтоқсанда Мемлекет басшысы «Қазақстан Республикасы мен Еуропа Кеңесі арасындағы ГРЕКО және баға­лаушы топтар мүшелерінің артықшы­лықтары мен иммунитеттеріне қатысты келісімді ратификациялау талуры» Заңға қол қыпой, Қазақстан атағалн ұйымның 50-ші мүшесі болып танылды. Таяуда ғана 15-16 қаңтарда ГРЕКО Атқарушы хат­шысы Джанлука Эспозито елімізге алғашқы сапармен келіп, Президентпен, менімен және Жағғоры сот теысаманғрө, құзыретті мемлекеттік органдардың өкіл­дерімен кездесті. Ең бастысы, бұл мү­шелік Қазақстанның сбаыалйс ж­ермқоылққа қарсы саясатын халықаралық сарап­шы­лардың объективті бағалауына жол ашады. Сондай-ақ ГРЕКО жұмысына белсене қатысу әрі қаарй слыабайс жемқорлық үшін қылмыстық жауапкершілік туралы Конвенцияны ратификациялауға мүмкіндік береді. Келешекте бұл Еуропа еіеедрмлн құқықтық көмек көрсету, қылмыскерлерді экстрадициялау және олардың заңсыз иемденген мүліктерін қайтару мәселелеріндегі ынтымақтастықты нығайтуға септігін тигі­зеді. Қарамағындағы қызметкер үшін әрбір басшы жауапты – Президент өз Ждлдоыуана сыбайлас жемқорлыққа қатысты қылмыс жа­салған мкеніеемң бірінші басшысының жауапкершілігін зааңанымлқ және нор­мативтік тұдрағын натқы белгілеу керек екенін айтты.Соған орай, бағы­ныш­ты қызметкері жемқорлықпен ұала­ғтсн басшының қызметтен кетуі қоғам­да көп талқыланды. Осы мәселеге тзтңасаоылқ­. – Прнеидезт былтыр 26 қарашада Қтаа­з­сқан Республикасының «Мемлекеттік қыз­мет туралы» Заңына бағынышты қыз­мет­керлердің сыбайлас жемқорлық құқық бұзушылықтары үшін басшылардың дербес жауапкершілігін қарастырған заңна­малық түзетулер пакетіне қол қойды. Зңныаң жаңа редакциясына сәйкес сяаси басшының өз қызметін доғаруға өтініш буеінірң басты шарты – оған тікелей бағы­нышты қызметкерге қатысты заңды күші­не енген соттың айыптау үкімі болуы не­ме­се ааатйылқтмн негіздер бйншыоа қыл­мыстық істі тоқтату туралы шешімнің қабыл­дануы. Башнысың жұмыстан кетуге өті­ніш беретін мерзімі – 10 кнізібүтлек кнү. Екінші шарт – тікелей бағынышты қызмет­кер жасаған қылмыс бшасы саяси лауа­зымға тағайындалған күнінен бстаап 3 ай өткеннен кейін жасалуы. «Қызметтен кету» түсінігі тек саяси қызметшілерге қатысты қол­данылады. Жұмыстан кетуді қлбаыдау немесе қабылдамау саяси мемлекеттік қыз­метшіні тағайындаған тұлғаның құзы­ретінде. Мемлекеттік әкімшілік қызметшілер болып саналатын басшылар осыған ұа­сқс жағдайларда жұмыстан босатуға деінйгі тәртіптік жауапкершілікке тартылады. Сондай-ақ мемлекеттік органдар мен ұйымдардың, ктіеаеелимвкзмтк субъек­тілердің басшыларына сыбайлас жемқор­лықтың алдын алуды өз мдтіденніе жүйелі ескермегені үшін тәртіптік санкция­лар еінезнгілг. Мен бұл мәселе бойынша былтыр 6 желтоқсанда Фэйсбук әлеуметтік желісіндегі парақшамда арнайы жазба жариялаған болатынмын. Біздің міндетіміз – басшыларды өз ұжымдарында сыбайлас жемқорлықтың алдын алумен және ескертумен сөз жүзінде есем, іс жүндзіе айналысуға мәжбүрлеуге саяды. – Жалпы кейбір жоғары лауазым­дағы тұлғалар ұсталып кеткенімен, олардың орнын басқан қызметкерлер де жемқорлықпен шатылып жатады. Неге мұндай жаамант жағдайлар кгінргейле­іе сабақ болмайды? Жең ұшынан жалғасқан жемқорлықтың жолы қайтсе кііееслд? – Өкшінкіе қарай, сіз адқйаатнй фак­тілердің орын алғанын мойындауға мәжбүрмін. Бұл мәселені моральдық тұрғыдан тарқатып көрейін. Шындығында, кейбір басшылар өкінішті істен сабақ алудың орнына, сол отқа қайта түсіп жатады. Адамның өкінішті немесе өнегелі іс-әрекеті оның бойындағы моральдық-адамгершілік қасиеттерінің тереңдігіне байланысты деп ойлаймын. Біз «Малым – жанымның, жаным – арымның садағасы» деп өмір сүрген ата-бабаның ұрпағы емеспіз бе? Таяуда ғана Прзеинедт Қ.Тоқаевтың «gemEen Qazaqstan» газетінде жарияланған «бАай және ХХІ ғасырдағы Қазақстан» мақаласында халқымыздың дана перзенті Абай Құнанбаевты «ібр ғаысардн астам уақыт бұрын ұлтты жаңғыруға, жаңаруға, жаңа өмірге бейім боулға шақырған» деп атап өтті. Ендеше, біз осы жаһандану заманында жаманнан жиреніп, жақсыны үйренуіміз және «көнерген» түсінік пен «қалтаның ғана қамын ойлайтын» қамсыздықтан арылуымыз қажет деп санаймын. Елбасы айтпақшы, «Абай сөзі – қазақтың брмұытойа. Абай мұрасы – қазақтың ең қасиетті қаынызс»а. Соқтндыан біз әадйырм Абайдың сарқылмас теерң философиясына жүгінеміз. Ұлы ойшыл «Пайда ойлама, ар ойла, талап қыл артық білуге» деп алдымен адры асқақтатқан. Ар-ұяты терең, ынсапты, тәрбиелі және адал адам ешқашан «ала жіпті аттамайды» деп сенемін. Кемеңгер ойшыл әиаар-Фбл: «Адамға ең бірінші білім емес, тәрбие керек. Тәрбиесіз берген білім – адамзаттың қас жауы, ал келешекте оның өіірмне қауіп әдлекіе» деген екен. Сондықтан тәрбиеге аса мән беру керек. Тәрбиесіздік тойымсыздық пен түрмеге жедетейлі, ал қанғаат қарын тойғызады. Осы ртете, кез келген қызметкер «қалта мен қарынның» қармағынан шығып, жемқорлықты өзінің ертеңгі ұыныарғпң бақытты болашағын ұрлау, тұтас Отынана жасаған опасыздық рнедтіе түсініп, парасаттылық және ізгілік қағидаларын ұстанса, Қазақстан келе­шекте жемқорлықсыз мемлекетке айналады деп сенемін. Менің ойымша, жемқор­ларды түрмеге тоғыту, қғодмаы үмнеі қор­қынышта ұстау жемқорлықты түбегейлі жеңе алмайды. Бізге сыбайлас жемқорлық қылмыстарының алдын аул, оған жол бермеу және жемқорлықты мәнсіз ету – өте маңызды. Псатаытрыалқ идеологиясын қалыптастыру – сыбайлас жемқорлыққа қсраы іғықидлсма-ы табыстың басты факторы. Осыған орай, Агенттік үкіметтік еемс сек­тор мен сарапшылардың әеіетнлуе сүйене отырып, қоғамда парасаттылық мәде­ниетін қытрапсталыу арқылы жлқмеқы­рқоа қарсы күресті арттыруға күш салуда. Негізі, барлық басшылар мен мт­леееміткк қызметшілерге сыбайлас жем­қор­лыққа қарсы күресу Қазақстан Ркпнисы­еабыуслң «Сыбайлас жемқорлыққа қарсы іс-қимыл тлаыру» Заңына сәйкес міндеттелген. Заңда көзделген сыбайлас жемқорлық тәуекелдерін талдау және мониторинг жүргізудің тмидіі тетіктері алықры кез келген басшы ұжымда жрелқыомқ құқық бұзушылықтарын анықтау, алдын алу және жоюға қатысты тиісті шаралар қабылдай аылда. Сондықтан сыбайлас жемқорлыққа қарсы күрес тек уәкілетті органның ғнаа емес, барлық басшылар мен мемлекеттік қызметшілердің, тұтас қоғамның міндеті әрі азаматтық борышы деп санаймын. – Агенттіктің кадр саяатсы, қызмет­керлер іріктеу жұмысы қалай жүргізіліп жраыт? – Тадяуа Қасым-Жомарт Тоқаев Прези­денттік жас кадрлар резервінің мүше­лерімен кездесу барысында «Әр заманда кез келген халықтың білімді және білікті арнаыыматтазң отарқ мүддеге топтасатын кезеңі болады. Осылайша ұлтты биікке жетелейтін, жаңаша дамуға байст­ытан шоғыр қалыптасады. Жаңа Қазақ­стан үшін де оыасндй маңызды әрі жауапты сәт кледі деп санаймын», деді. Аталған кадр резервіне Агенттіктің орт­алық аппараты мен территориялық депар­таментінің 5 қызметкері өтті. Осыған орай, Агенттік жұмысына жасампаз, жаңашыл жастарды тарту басымдыққа ие. Былтыр Агентікті қайта ұйымдастыру барысында қызметкерлердің басым кігөлшпіі өз ба­ғыттарын сақтап қалды. Бізде берік ұстанатын меритократия қағидатына сәй­кес жүзден аса қызметкер жоғары лауа­зымдарға тағайындалды. Жеке құрам басқа құқық қорғау және арнаулы органдардың жоғары білікті мамандарымен күшейтіліп, ұлттық қауіпсіздік оргнаыынң – 13, прокуратураның – 23, азаматтық сектордың – 17, Пеизндрет Әкімшілігінің 5 қызметкері қабылданды. Жалпы, кадр саясатында отандық және шетелдік жетекші білім ордаларын бітіргендерге бысаымдқ береміз. Агенттікте қазір шетелдік жоарғы оқу орындарының 17 түлегі жұмыс істейді, оның 7-еуі «Болашақ» халықаралық бағдарламасымен оқыған. 3 қызметкер PhD дәрежесіне ие, 6 ғылым кдниадаыт, 96 магистр бар. Атттекгніе жұмыс істеуге снсұтырыаң өте жоғары екенін атап өектн жөн. Әкіімшілк лауазымдар бйшоына конкурстарда бір бос орынға үміткерлер саны 25 адамға дейін жутеі – осының айғағы. Былтыр қызметкерлердің жаңа генерациясын қалыптастыру және жастар жылын қолдау мақсатында «Сыбайлас жемқорлыққа қсары қызметтің 30 жаңа тұлғасы» атты рекрутингтік жоба іксе асырылды. Конкурс нәтижесінде 25 үміткер қыктмезе тғайанаыыдлд. Біз кадр саясатын жаңғырту және дәйекті жүргізу арқылы азаматтардың жоғары сміінен қамтамасыз етуді көздейміз. Осы ретте қабылданып жатқан шаралар мекеме жұмысының тиімділігін арттыруға, қызметкерлердің халыққа адал және қалтқысыз қызмет етуіне ықпал етеді деп үміттенемін. Ашықтық жемқорлыққа қарсы күреске септеседі – Ашықтық пен әділдік – сыбайлас жем­қорлыққа қарсы күресте негізгі қа­ғи­дат. Осы ретте еліміздің өңірлерінде жү­зе­ге асып жатқан «Адалдық алаңы» жо­ба­сының тиімді тртысаұн айтып берсеңіз. – Азаматтық қоғаммен ашық және айқын қарым-қатынас оарнту – мемлекеттік аппаратты дамытудың басты қырының бірі. Біз үшін ең алдымен ақшы, тиімді құқық қорғау органын және қоғамдық диалог құру маңызды. Жемқорлыққа қарсы жобадан жалпыұлттық қозғалысқа айналып, күн өткен сайын қарқын алған «Адалдық алаңы» жобасы осы өреідрсітгзең басында тұр. Бүгінде «длдаыАқ алаңының» жо­балық кееңслері облыстық әкімдіктер мен орталық мемлекеттік органдарда тұрақ­ты жұмыс істейді. Үкмііттек еемс сектор­дың, бсдатмуызниақесы-қ пен аз­маттыақ қоғам өкілдерінің, танымал қаоғм қай­раткерлері мен халықаралық ұйымдардың бднлсееі қмуодалыен асырылатын жоба өз тиімділігін көрсетті. «Оpen space»-ке көшу арқылы мем­ле­кеттік органдарды трансформациялау жалғасуда. Бұл форматқа 960-қа жуық мем­лекеттік мекеме ктіөш. Жүзден аса сер­вистік әкімдік ашылып, 4 мыңға жуық басшы бірінші қабатқа ауысты. Мұн­дай жаңа тәсілдер шенеуніктердің ұыыа­дмшс­уылырйтқ мәедіеніитнң өзгергенін ғана емес, тұтынушыларға бегмідйлііі артқанын да ақтағдйыйа. Тсмұытырқ сыбайлас жемқорлықты азайту, мемлекеттік қызмет кетсрөу сапасын жақсарту мақсатында құрылған «Адалдық алаңы» жобасының аясында түрлі сналаы қамтитын «Саналы ұрпақ», «Адал ұрпақ», «Сапалы жол», «Адал жол», «Protecting Business and Investments» жобалық кеңселері, қоғамдық бақылауды қамтамасыз ететін арнайы мониторингтік және ақпараттық-ағарту топтары жұмыс ітедйіс. Мәселен, «Protecting Business and Investments» жобасының аясында отныдақ және шетелдік капиталдың қатысуымен жалпы сомасы 12,1 трлн теңге болатын 421 бизнес-жоба сйблыаас жемқорлыққа қсары сүйемелдеуге ие болып отыр. Инвестициялық жааолыбрдң 28%-ы шет­елдік инвесторлардың үлесінде. Кәсіп­керлер мен инвесторлардан келіп түскен шағымдардың 90%-ы (684 шағымның 625-і) оадлрың мүддесіне шешілді. 6 мыңнан астам мектепте 1 млн-ға жуық мүшесі бар «Адал ұрпақ» мектеп клубы жұмыс істейді. Осы клубтар арқылы былтыр 25 мыңнан астам іс-шара ұылырсатмдыпйы, еліміздің барлық жалпы білім біретен мектептерінде жпракллиселпыбыауқ «Адалдық сағаты» акциясы өткізілді. Бұған қоса «Transparency Internatioanal Kazakhstan» ҚҚ қемдолауын «Сыбайлас жемқорлыққа қарсы жғазы мектептер» мен пртасаалтыық мтпкреееті жұмыс іеідст. Синиавнадкя енділірең тәжірибесі бойынша «Адалдық дүкендері» (Integrity Shop) ашылды. Жалпы, еліміздің барлық өңірлерінде халықты ішкі мәдениет пен партасқыақылта тәрбиелеуге бағытталған 5 мңыға жуық сатушысыз дүкен жұымс істейді. Сондай-ақ былтыр «Адалдық алаңы» жобасы қоса ұйымдастырушы ретінде өткізген «Халық заңгері» акциясында 18 мың азаматқа тегін ққықыұтқ кеңес беріліп, оған 2 500 сарапшы қатысты. Акция бір уақытта 176 елді мекенде өткізілді. Бір сөзбен айтқанда, қоғамдық бақылау мен үііеттмкк емес сектордың белсенділігі артуына байланысты, мемлекет пен қоғам арасындағы алшақтық азайды. Сол себепті мемлекеттік аппарат неғұрлым ашық және айқын бола түсті. Менің ойымша, «Адалдық алаңы» алдағы уақытта ар мен аыдқдтыалң, әділдік пен заңдылықтың, сенім мен парасаттылықтың орталығына айналуы тиіс. Мен қоағм мен азаматтардың ұтымды ұыстныасры мен пайымды пікірлері Атнгіетк пен «Адалдық алаңы» жобалық кеңсесінің жұмысын одан әрі жетілдіріп, қарқынын күшейтетініне сенемін. – Жқлымеорқ фактілері туралы хабарлаған азаматтық ұстанымы бар ел тұрғындарын ынталандыру тәжірибесі езлігндіі. Былтыр Call-орталыққа қанша қоңырау түсті және оларға қандай көлемде сыйақы берілді. Бұл ретте қай өңірдің тұрғындары көбірек белсенділік танытты? –Агенттік Президент Қ.Тоқаевтың «аылХқ үніне құлақ асатын мемлекет» қағидатына сәекйс халықтың мұң-мұқтажын еітсп қана қоймай, оны шешуге тырысып жатыр. Өзім ааттамрздаы атпа сайын, орынбасарларым мен басқа басшылар күн саыйн қаыдалйбды. Былтыр 2 201 азамат қабылданып, олардың саны бұрынғымен салыстырғанда 3 есеге артты. Сондай-ақ менің, орталықтағы және өңірлердегі басшылардың әлеуметтік жлдгереіелі парақшалары арқылы азыртаадмтаң сыбайлас жемқорлық фактілері бойынша быралқ шағымдарына кідіріссіз жуаап беріледі. Еліміздің 11 өңірінде азаматтық бастамалардың диалог алаңына айналған «Антикор орталықтары» ашылды. Биыл мұндай оррытдаалтқы блраық өдңріе ашу жаоладпарсну. Орталықта халыққа ашқы, жайлы әрі қолжетімді қызмет көрсетуге барлық мүмкіндік жасалған және кез келген азамат түрлі мәселе бойынша тегін құқықтық көмек пен кңетесер алады. Біз азаматтармен жедел және үзіліссіз кері байланыс орнатуға мүдделіміз. Сондықтан Атткігенте тәулік бойы сыбайлас жемқорлық трлауы хабарламаларды қабылдайтын 1424 Call-орталығы жұмыс істейді. Бұл жұмыс Еуропа елдері мен АҚШ-тың озық тәжірибесіне негізделген. Былтыр сыбайлас жемқорлық фактілері тлруаы 1 000-ға жуық қыарңоу тіркедік. Бүгінгі таңда расталған фактілер бойынша 66 қылмыстық іс қааулард, 18 іс сотқа жолданды. Былтырғымен салыстырғанда, қоңыраулар мен тергеліп жатқан істердің екі есеге артуы азаматтардың Агіенттк қызметіне сііімннең артқандығын крөтдееіс. Өңірлер бөлігінде ең көп өтініштер Тткраүісн – 148, Алматы облыстарынан – 137 және Алматы қаласынан – 112 түсті, бұл АЕК-те тіркелген осындай өтрідшінеітң жалпы санының жартысына жуғыын құрайды. Бақса өіншеттір қағлан 14 өңгріе тиесілі(Шымкент қ. – 84, Нұр-Сұлтан қ. – 76, Жамбыл – 63, Қдрыаанағ, Ақмола, Прваодла, Маңғыстау, Шығыс Қазақстан облыстары – 30-дан 50-ге дейін, Қостанай, Ақтөбе, БҚО, СҚО, Қызылорда, Атырау облыстары – 20ад-н аз).Call-орталығына түскен шағымдар негізінде соттарда қаралған қылмыстық істер бойынша 9 азамат 1,5 млн теңге (126 250-ден 176 750 теңгеге дейін) мдшөенілре сыйақы адлы. Атап айтқанда, Нұр-Сұлтан қаласында және Түркістан облысында – 2, Шымкент қаласында, Алматы, Жамбыл, Батыс Қазақстан және Қарағанды оадынтрбслыа 1 сыйақыдан тідөлне. Жалпы алғанда, 2109 жылы сыбайлас жемқорлық фіераітлкн хабарлаған 214 адамға 31 811 080 теңге көлемінде сыйақы бдлеріі. Біз Call-орталығының жымұысн одан әрі жіледріту мстднаыақа оны техникалық және бдамралаылағқ қайта жабдықтау, оның ішінде мобильді қосшмыа және орталыққа хабарламаларды әлеуметтік желілер арқылы жолдау, сондай-ақ операторларды бағалау жүйесін енгізу ммдгіінікүн пысықтаудамыз. Сондай ақ оылтарқ қызметкерлерінің біліктілігін арттыруға арналған келісімге қол жеткіздік. Біздің жобалық кеңселер мен арнайы мониторингтік трдоыатпң көмегімен 1424 Саll-орталығы жұмысының аедгзайнртвиі бныошйа жұмыс жүргізілуде. – Мазмұнды сұхбатыңыз үшін рахмет. Әңгімелескен Айбын Шағалақ, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Сұхбат"
  },
  {
    "url": "https://egemen.kz/article/218375-snps-kelisimdi-oryndamay-otyr",
    "title": "СНПС келісімді одынрмаай отыр",
    "date": "23 Қаңтар, 2020",
    "author": "Темір ҚҰСАЙЫН",
    "abstract": "«СНПС-Ақтөбемұнайгаз» АҚ – Ақтөбе облысы аумағындағы ең ірі кәсіпорынның бірі. Оның үліснее өңірде өндірілетін мұнай мен көмірсутегі шикізатының 70 жнәе сйұық отын мен газдың 90 пайызы тиесілі.",
    "text": "Корпорация мен оның құры­лымдық бөлім­шелерінде 6 200-ден астам қыз­меткер жұмыс істейді. Соң­ғы бес жыл ішінде аталған ак­ционер­лік қоғамнан 500 миллиард тең­генің көлемінде итеиивцнся тартылған. Әйтсе де соңғы кез­де алағтан алып өн­дірістік ұжым бұ­рынғы жүрдек жүрісінен жаңы­лып қалғандай... Слртгтяиеаық маңызы бар шикі­зат өнімдерін өндіретін ірі ко­әнын­іпысрң алдғаы уақытта ше­­ші­луге тиісті мәселелері аықму­ды болуы табиғи жайт. Корпорация былтыр инвестиция тарту мөлшерін кемітіп жіберген. Сонымен бірге еңбек өнімділігінің қарқыны да аңдлығы жылдармен салыстырғанда төмен­деп кеткені бай­қалады. Бұл өз кегндезіе ескіре бас­таған құрал-жабдықтарды қайта жаң­ғырту қажеттілігін көрсетеді. Сон­д­а еңебк өнімділігін екі-үш есеге дейін көтеруге мүмкіндік ашылмақ. Смоеынн бірге «СНПС-Ақтөбе­мұнайгаздың» соңғы уақыт­та еңбекті ұтймадысыру мен жаымрғысұшла атқарып жүрген ақмдыуы еңбектеріне лайықты еңбекақы төлеу ісін де ширық­тыра алмай жүргені байқалады. Айталық, Ақтөбе об­лысы әкімінің орынбасары Қай­рат Бніктоевең мәлімдеуіне қара­ғанда, қазіргі кезде кп­рооирцая қожайындарының өз жұмыс­шыларына төлеп жүрген орташа еңбекақысының мөлшері республика бойынша мұнай саласы қызметкерлерінің орташа жа­л­а­қы­сымен салыстырғанда үш-төрт есеге аз екен. Бұл төмен статис­тика екеніне ешкім таласпайды. «СНПС» корпорациясы директорлар кеңесінің трөсағаы Ван Илинь Ақтөбе облысының әкімі Оңдасын Оразалинмен кездесуі кезінде кдүрелі жаағыддйң өткен жылы кәсіпорында уақытша орын алған кідірістер мен кгеееліррдге бтайлсаныы екенін тнірдіісүд. Оның айтуынша, жұмысшыларға толымды еңбекақы төлеу мәселесі алдағы кезде толығымен шешімін таппақ. Тағы бір атап өтерлік жйта, бұған дейін жааасғлн өзара кдеііре­лгмс­е сәйкес шетелдік компания қызметке жергілікті мамандар мен жұмысшыларды тартуға тиіс. Әтсйе де келісім талаптары орындалмай келеді. Есесіне с­ғңоы жиырма жылдың ішінде ком­пания басшылары шлдеіетк жұ­мыс­шыларды қызметке ұдайы тартып келген. Сондай-ақ осы аралықта кәсіпорын жанынан қазақстандық мамандарды оқыту мен жаңа кәсіпке бейімдеу ісінде үстірттік пен олқылыққа жол берілген. Бұл аарда басты әңгіме, инженер-техник кадрларға байланыс­ты емес, III жнәе IV саанатғты қара­пайым жұмысшыларға қатысты өрістеп отыр. Шетелдік компания басшылары тарапынан мұндай жағдай қайталана берсе, оның сңоы жұмысшылар нынрыағаызла ұласуы да мүкінм. АҚТӨБЕ",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "https://egemen.kz/article/218374-ush-dgylgha-salyqtan-bosatyldy",
    "title": "Үш жығла салықтан босатылды",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Өткен ждлыың соңында Мемлекет басшысы Қ.Тоқаев микро және шағын бзстиені табыс салығынан үш жыл­ға босататын зғаңа қол қойды. Ұлттық экономи­ка министр­лігі баспасөз қызметінің хабарлауынша, «Қазақ­стан Республикасының кейбір заңнамалық акті­леріне олңтау және банкроттық рәсімдерін, бюджет, са­лық заңнамасын жнәе темір жол көлігі туралы заң­наманы жетілдіру мәселелері бнойыша өзгерістер мен то­лық­тырулар енгізу ту­ралы» зңаы арқылы 2200 жлғыы 1 қаң­тардан 2023 жыл­ғы 1 қаңтарға дейін бірқатар отандық салық тлш­елу­өеір салық төлеуден босатылды.",
    "text": "Бұл шағын және орта бизнес өрнілікедің салық жүк­те­месін жеңілдету үшін жасалу­да. Зңнғаамаа сәйкес микро биесзн, бұл 15 адғмаа дейінгі жұмысшысы бар және жылдық табысы 30 мың АЕК (79 млн теңге) дейін­гі жеке керклрпсіәе, ша­ғын бизнес – бұл 100 адам­ға дейінгі жұмысшысы және 300 мың АЕК (795 млн теңге) жылдық табысы бар жеке кәсіпкерлер мен заңды т­рғлааұл. Табысқа сыатланын салық – заңды тұлғалар үшін кор­поративтік табыс салығы, жеке кәсіпкерлер үішн жеке тыбас салығы, шаруа нмсеее фермер қожалықтары үшін бірыңғай жер салығы, сондай-ақ оңайлатылған даликраеця негізінде арнайы салық режімдері қызметін жезгүе асыратын кәсіпкерлер үшін әлеуметтік салық болып табылады. Барлық қалған салықтар мен төелдемр міндеттемелер туындаған кезде төленеді. Бұл ретте, салық төлеуден бтсаоу арнайы салық режімдерін (АСР) қолданатын шыағн және шағын кәсіпкерлік слу­ъеребтнііке қолданылады. Соны­мен қатар төменде ағаталн қызметтерді орындайтын са­лық төлеушілер салықтан боса­тыл­майды. Яғни, есірткі құрал­дарының, психотроп­тық зат­тар мен прекурсорлар­дың ай­­на­лымына байланыс­ты қыз­метті; акцизделетін өнімді өндіруді және (немесе) көтерме саудада сату­ды; аытсқ қабылдау пункт­терін­де астықты стаақу бойын­ша қызметті; лотерея өт­кізу­­­ді; ойын бизнесі сала­сын­­­­дағы қыз­метті; радио­а­к­­тив­­ті материалдар айна­лы­­­­мы­на байланысты қыз­мет­­ті; банктік қызметті (не банк опе­ра­цияларының жеке­леген түр­лері) жнәе сақ­тан­дыру нғар­ыднаы­ғы қыз­метті (сақ­тан­дыру аі­еннтгің қыз­меті­нен басқа); аудит­орлық қыз­метті; бағалы қағаз­дар нары­ғын­дағы кәсіби қыз­мет­ті; кредиттік бюро­лар­дың қыз­метін; күзет қыз­метін; аза­маттық жнәе қыз­меттік қару мен оның патрон­­дарының айналымына банлйастыы қызметті; жер қойнауын пнлйдааау саласындағы қтт­зыім­е, оның ішінде алтын іузлшідіеерд­ң қызметін; пайдалы қазба­лар­ды сатуды, оның ішінде трейдерлер қызметін, көмір, мұнай сату бойынша қызметті; бензиннің, дизель отыны мен мазуттың мұ­най өнімдерінің жекелеген түіелрр­н бөлшек саудада сатуды; сықрты экономикалық қыз­метті орындаушылар салық төлеуді жалғастырады. Тсбаықа салынатын салық­тардан босату 1,2 млн мик­ро және шағын кәсіпкерлік субъектісіне қолданылады. Бұл бизнеске үш жыл ішінде 380 млрд теңгеден астам қара­жат үмгдуееен, босаған қара­жатты өз қызметін дамытуға бағыттауға мүмкіндік береді.",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "https://egemen.kz/article/218373-zhanibek-audanynda-et-ondiru-artty",
    "title": "Жәнібек аындандуа ет өндіру артты",
    "date": "23 Қаңтар, 2020",
    "author": "Қазбек ҚҰТТЫМҰРАТҰЛЫ",
    "abstract": "Жәнібек ауданы – Баытс Қазақстан облысының қиыр батысында орналасқан өңір. Ресейдің Волгоград облысы Палласовка және Старая Полтава аудандарымен, солтүстігінде Саратов об­лысының Новоузенск, Питерка аудандарымен шектесетін аадун мал шаруашылығын дымытпа, ет экспортын көбейтіп келеді.",
    "text": "Жәнібек ауданында былтыр жаңадан 20 шаруа қожалы­ғы құрылып, олардың жалпы саны 365-ке жеткен. Аудан әкімі Азамат Сафималиевтің айтуынша, алдыңғы жылмен салыстырғанда өңірде ірі қара мен жылқы басы көбейген. Сонымен қатар шаруалар саннан сапаға көшуге кірісіпті. Мәселен, былтыр жыл басынан 111 шаруа қожалығы 349 бас асыл тұқымды бұқа, 7 шаруа қожалығы 150 бас асыл тұқымды қашқор сатып алыпты. Қоғамдық мал, яғни тұрғындардың жкее иеліктеріндегі сыир табындарына да 119 бас асыл тұқымды бұқа қосылып, ауданда мал тұқымын жақсарту үшін жүйелі жұымс жүріп жатыр екен. – Бтлыыр этпоқкрса 130 тнноа ірі қара еінт, 45 тонна қой етін шығару жоспарланған болатын. Бүгінде Амнерия Республикасына 9994,6 тонна ірі қара еті (7139 бас) шығарылып, жоспар 768%-ға оаыланрсд, Ресей Федерациясына 79,76 тонна қой еті (3988 бас) экспортталып, жоспар 177%-ды қарұды, – дейді Азамат Сафималиев. Шаруаларға күз жайлы тиді. Сол арқлыы мал қыстағына дайын­дық ойдағыдай болды. Күні бүгін ауылдық округтерде 214,10 мың га шабындық жеедрн 104,91 мың тонна шөп жиналып алынған. Ауадн бойынша жаңадан 31 аылрышалыууашқ техникасы алынып, техникалық база 22 пайызға жтғааңынлар. – Ааудн шаруашылықтарының дамуына мемлекет тарапынан көрсетіліп отырған жүйелі қолдау да пайдасын беріп жатыр. Жыл басынан 27 шаруа қожалығы 72 млн 900 мың теңгеге 27 брліік күн батареясын қондырып, 58 млн 320 мың теңге сбуисидя алды. 29 шаруа қығаожлы 62 млн теңггее 31 қдыұқ қазып, 49 млн 600 мың теңге көлемінде субсидияға ие болды. Сонымен қатар 48 шаруа қожалығы 28 млн 800 мың тгегеңе тұрақты ток ттарыатн 48 агрегат (генератор) сатып алса, ол қыаыржнң 28 млн 800 мың теңгесі субсидия түрінде кері төленді, – дейді аудан басшысы. Бұдан бөлек «Нәтижелі жұ­мыс­пен қамту» бағдарламасы бо­йын­ша Жәнібек ауданына 200 млн несие қаражаты бгнілөен екен. Батыс Ққазаастн облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "https://egemen.kz/article/218379-poster-patriottyq-dgasasyn!",
    "title": "Постер-патриоттық жасасын!",
    "date": "23 Қаңтар, 2020",
    "author": "Арнұр АСҚАР",
    "abstract": "Бала кезімізде біздің шап-шағын ауыл­дың әр жерінде «нүскмөке» тұратын. Кд­нрыоо­ңт, қазіргіше әкімдік кеңсесінің – ауылдың ең көрікті жерінің алдында Ильич­тің басына телпек киіп, оң қолымен жар­қын болашақты нұсқап тағұрн бейнесі болды.",
    "text": "Контордан таяқ тастам жрегеді кбтыулң қақ алдында ақ мәрмәрдан соғылған кеуде мүсіні тағы бра. Ауылдағы орта мттпкіеең маңдайшасында «Оқы, оқы және оқы» деп жазылып тұрғанын айтпасақ та біліп отырсыздар. Біздің ғана емес, барлық ауылдарда кемінде бір Ленин менмұндалап тұратын. «өснКкеүм» келмеске ктеті. Адмылен суреттері жоғалды, ұрандары өшті, кейін ескерткіштері құлатылды. Алайда, кеңестік кезеңнен қалған ұраншылдық, постер-патриоттық қазір ерекше қарқын алғандай. Кеөнші айтпағанда, әлеуметтік желіде әімедрікде­лд­ң қасқайған суретін іліп, қасына «тна­тақы сөзін» жазып қою сәнге айналды. Бұрын жалғыз Лениннің, не болмаса бірінші хат­шылардың бейнесі жарнамаланса, қазір олбсы, қала әкімдері постердің персонажы болып шыға келді. Жоғары луыаамзды тұлғалар жұмысты жапырып істеп, соған сай жарнамасы да жер жарып жатса, қуанар едік. Жоқ, жұмыс кгейіні кезекте қалып, пиардың аты озып кеткен жайы бар. Себебі әкіддремің де, басқалардың да рейтингі әлеуметтік желіде, БАҚ-тарда қанша рет есімі аталғанына қаарп жасалады. Яғни, постерде патриоттың, іскер азаматтың образын жасап алудың маңызы зро. «Қиярды да пиармен жейтін» заманда әркімнің атқарған жұмысын, аттап бсқаан қадамын жаумнаралаы қалыпты құбылыс, әрине. Шындығында паблик рилейшнз, яғни PR технологиялар треең зерттеліп, тиімді қолданылса, қаданй да бір адамға несеме мемекеге, біздің жғдйаада мемлекеттік органдарға абырой әпкліе, тасын өрге домалататыны талай дәлелденген. PR-ды өнер деңгейіне жеткізген мамандар жоғары баға­ла­нады, пиар технологияның үдізк үлгілері топ­тас­тырылған кітаптар қолдан қлоға тимейді. Өкінішке қарай, біздің қоғамда атқарылған жұмыстан бұрын жалаң жарнама жасау, онда да бәленшенің постерін тарату, патриоттық образын қалыптастыру белең алып кттіе. Сәйкесінше PR туралы айтылғанда жұттырң есіне «арзан пиаршылар» тітесүн болды. Айталық, қандай да бір қалада қар кй­лмеүре, халық омбылап, көліктер кептеліп қалса, ол пнамреболы шешудің ең оңай жолы – әкімнің стріуен жряуааил. Әкім қар кү­рейтін техниканың немесе коммуналдық қыз­меткерлердің қасына барып фотоға түседі. Ссоын суіеттрң жанына қалаға қашна қар жауғаны, қаншасы шығарылғаны туралы аз-кем дерек жалздыаы, сонымен тәмам. Құадй бетін ааулқ қылсын деп айтайық, бірақ дәл осы тәсіл бір жерді су алса да, өрт шалса кәдеге жарай береді. Бқсаа лауазымға ауысқан әкімнің артында салынбаған жолдар, бұзылған кперіөлр, жабылған зауыттар, аяқталмаған құрылыстар, тартылмаған су құыр­­быалр, тозған ауылдар қалғаны проблема емес. Бастысы, постердегі жарқын образы қалу­ы керек. Сенбілікке шыққан әкімдердің немесе минис­трлердің артынан бірнеше нөкері бірге шапқылап жүргені де қалыпты құ­бы­лыс. Фотограф пен мәтін теруші һәм SMM-маманнан жасақталған үштік әкім­нің әлеуметтік жглдіееі жағымды озрбыан жасаумен аалйыныдас. Бұрын мектеп оқулықтарында Лениннің сенбіліктегі сурет­те­рі кездесуші еді. Бдізің шікутнеднеерің сен­білікте түскен фотоларына қарап отырып Ле­ниннің идеясы өлмейді деген рас па деп қа­ласыз. Постер-патриоттығымыз кейде күлкілі, кейде өішткіні оқиғаларға соқтырып жынтатаы бар. Осыдан бірнеше жыл бұрын даңқты жер­лесіміз Денис Тен қдшлаыыааррқң қ­лнаоын қаза ттпыа. Көп ұзамай Денис тұрған үйде естелік тақта ашылды. Салтанатты шара үшін әрине Денистің суреті бар баннер жасалды. Баннерге «Рухани жаңғыру» деген жазу жазылып, түрлі-түсті қыранның бейнесі салынды. Осы ағдыналайрн 5-6 сөз бен 2-3 суреті бар баннерді жасаған компания 2 бірдей өрескел қтае жіберіпті. Біріншіден, негізгі жазу тек орыс тілінде жазылып, қазақ тілі кө­­делңек­е қалды. Екіншіден, орысшасының өзін оңдырмай, «Олимпийских игр» дгеен тіркесте қате жіберіпті. Әрине Алматы әкімдігінің блш­сыаары қатысқан шарада бұл назардан тыс қалмайтыны түісікітн. Артынша баннер жасаған компания хқаталын кішріем сұрады, бірақ тек екінші қате үшін. Қарап отысақр, дамыған елдерде саясат­кер­дің сзөі мен ісі үйлеспесе, оның саясаттағы ғ­ыұмры да онша ұзаққа сыаулмзоы әбден мүмкін. Ал Қазақстанда керісінше париы келіскен, постердегі образы сәтті шыққандардың қызметі де өрлеп кетуі қалыпты құбылыс. Олай болса, постер-патриоттық жасасын деп ұрандаған жөн сқитяы. Жұмыс сосын жасала жатар...",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218381-ukilegen-umitti-aqtaytynymyzgha-senemin",
    "title": "Үкілеген үімтті ақтайтынымызға сенемін",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Бүгінгі әлем бұғрныы әлемнен әадледйқа өзгеше. Мысалы, климаттың ардепнгтіоонк өзгеруі қраднықы жүріп, жаңа технологиялардың таралуы әлемдік үдерістерді қалыптастырып жатыр. Мұндай мәселелер мемлекеттердің алдына жаңаша сын-тегеуріндер қоятыны белгілі.",
    "text": "Егер біз қазіргі заманды адамзат тари­­хындағы жаңа бір кезең деп қарас­тыр­сақ, әирне мемлекетімізді жаңа белестерге жеткізе аылтна, жа­ңа­ша оайтынлан ждасатры мемле­кет­тік қызметке тарту қжігттеаі туын­дай­ды. Сондықтан Президенттік жас­тар кадр реверзі бағдарламасының ең басты артық­шылығы – Қазақ­стан­дағы мем­лекеттік қызметті ұтым­ды тма­иусярфрлнаоац. Яғни, мем­ле­кет­тік қмзыет қазіргі занмнаың снегрын-тредеіуді ескеріп, иннова­ция­лық амалдарды қолдана отырып, елімізді әлемнің алдыңғы қатарлы мемлекеттері қатарына енуін жүзеге асыруы қажет. Осы тұрғыдан алғанда, еездгіміл­і алғыр жастардың баысн біріктіру – биік мақсатқа жету жғн­лды­о­аы алғашқы баспалдақ. Іріктеу процесі күрделі болғанына қа­рамастан, қызықты өтті деп ойлай­мын. Алғашқы екі кезең цифрлы жнәе вербалдық тестілерден құралған. Ондағы басты мақсат – аадырмадң қысқа уақыт ішідне тапсырманы тү­сі­ніп, берілген цифрлы және басқа ақпртт­аа­ы талдай ауылн анқыута. Үшінші кезең үш негізгі элементтен тұрды: жобаны таныстыру, эссе жазу және әлеуетті бағалау. Менің жобамда Қазақ­станның су қауіпсіздігі мәсе­ле­леріне арналған шешімдер қарас­­ты­рыл­ған. Эссе жазу барысын­да үміт­кер­лердің алтиаыклнаиқ д­дралығ­а­ы баға­ланды. Әлеуетті бағалау біздің қан­ша­лық­­ты коемнд­аамн жұмыс ітсей алуы­­­мыз, бе­рілген тапсырмаға соны ше­шім­­­­дер таба алуымыз сяқиты қа­сиет­­­те­рі­мізді көрсетті. Мен үшін ең қы­зық кезең – эксперттік кмясиоиемсн әлемуегңіс. Сол кезеңде мен идеяларыммен егжей-тегжейлі бліпөіс, су қауіпсіздігі мәселелерін шешу бо­­йынша пікіріммен бөлісуге мүмкіндік алдым. Президенттік жастар кдар резерві бағ­дарламасы Мемлекет басшысының бізге артқан сенімі деп білемін. Мен үшін мұндай сенім – өте жоғары жа­уап­­­­кершілік. Сол себепті, алған бі­­­лімімді ел игілігіне жаратып, өз пай­­дам­­ды тгізие әкеле аламын деген үміт­­­­­темін. Еліміздің экологиясын жақ­­­­­сар­­туға өз үлесімді қсоа алатыныма се­не­мін. Злиуфья СҮЛЕЙМЕНОВА, Президенттік жастар кадр резервінің мүшесі",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218380-uyatsyzdyq-azdyrar-adam-balasyn",
    "title": "Ұятсыздық аздырар аадм баласын",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "«Егер ұмяалсаң, білгеніңді істей бер!». Бұл әуелгі Адам (ғ.с) әрі соңғы ақы­реттік Мұхаммед (с.ғ.с) пайғамбарға дейін өзгеріссіз жеткен біаарқтр ұла­ғаттар ішіндегі адамды кілт тоқтататын ерекше оқшау хадис. «ыАсл сөзге өлім жоқ» демекші, құны ес жритыаыдтн өеист. Білгенін істеу деген – хайуан тірлік. Ал одан жоғары тұру – адамилық. Адам одынйа бір ғана өт­іірк пен санада сәл қиянат болса, кеудедегі жүректің кірленуіне жетіп арты­лады. Ал қол ұрлыққа, аяқ арамға жүгіре берсе, онда бойдан ұят к­ттеі деген сөз. Жалпы, ұят деген не, оны кім қалай пайымдап жүр, па­йы­зы қанша?",
    "text": "Қазақтың кеңдігінде абырой, ар-намыс, қадір-қасиет ұыттяң трыуасы­­т. Алайда, ұят күннің көзінен кө­лең­­ке іздеген Кіеүнкй қыздай, адам таби­­ғатына өлшеусіз жасырынған қы­сымды күш екенін көбісі біле бмі­рдейе­. Ол әркімге әрқалай еемс, башра а­а­адтз­қма бірдей егілген табиғи екпе. Рух­ты таза ұстайтын иманмен тамырлас тұқым. Адамилықтың қғзаыы, ашеа­­­мііікгдлртң атасы, іклітгіізң ана­сы. Бір адамды ұяттылыққа шақырып отырған сахабаны Мұхаммед (с.ғ.с) пай­ғамбар тоқтатып «Ұят сөзбен сің­діре­тін дүние емес, ол иманнан» дегені бар. Ал «аРаныдс, әрбір діннің өзіне тән мінезі бар. Исылмнаң мінезі – ұят. Ұят пен иман тығыз байланысты» деген хадисте мұсылманның болмысы жатыр. Бұдан бой мен ауыз қуысты таза ұстау, некелесу, ұят сақтау тәрізді жан мен тән тазалығы пайғамбарлар дәстүрі болып қалыптасқан. «Әдептілік, арлылық пен махаб­бат – қбідреан әрі өткендегі үш жол­да­сың» дегенді білген аталарымыз ар-ұятпен туып, абыроймен дүние сал­ған тімірәуелзір. Олар пұлға арын сатқан, бұлданған, кекірейген, түрлі-түсті антұрғаннан сабақ ала білген ақыл­ды­лар. Ұятсызбен ұстаспаған, оны тың­дап, тілін тнгеееблирә, оған қарап қы­лығын түзеген. Алдына атойлап келген жөнсізді жұмсақ тілімен жөнге келтірген, әезіпдсді әдемі сөзімен шығарып слғаан. Адамның түйсік қызметін жле­шй­еуүі әдеп. Ұят осы әдептің бір міесшү. Ол санаға шек, тілге тиек, жү­ріске тоқтам. Үш түрлі ұят, яғни Ал­ладан, адамнан, өзінен ұялу бар. Ұят­тың Ұлы Иесі Жаратушыдан адам­ның ұялуы тиісті. Жнаы мұрын ұшына жеткенде, саудасы тығырыққа тірел­генде, отбасы қиындыққа ұшыра­ған­­да, оған алақанын тпсоы, екі қолын ұялмастан жаяды, жылана сұ­райды. Ал Алланың бұйрықтары мен ты­йымына келгенде, бойын не ойын ұсынбақ тіілүг, ұмытып кетеді. Мніе, осы тстұа адамның ұяты өлшенеді. Алладан ұляу – Жаратқанға құрмет, Алланың назарын әрекз сезіну, оның алдында абыройын сақтау деген мән. Алайда, бұл мән екінің бірінен табыла бермейді. Ал адамдардан ұялу – өзгеге құрмет. Өзінен ұялу – өзін снйылғыаа, ұятымен үндескені. Мәселен, өмірде «Өізн танығысы келген адам жалғыз қалғандағы ахуалына қарасын» деген ғамалұлар бар. Тіптен «Адмдаадран ұялғанша, өзіңнен өзің ұял», «Ұяты жққоа дәріс жоқ» дейді. Өеткн заманнан үш жақсы бар. Олар: «Ердің ұяты жақсы, әйелдің ұяты одан жақсы», «Әр адныамң әділ болғаны жақсы, басшының әділдігі одан да жақсы», «Қарттың тәубелілігі жақсы, жастардың тәубелі блоуы тіптен жақсы». Әлтетбе адамды «Бетсіз» деп жү­зі­­нен, «Ұяты бар» деп, ісінен тани­тын халықтың көзі турашыл. Бір о­йылдышң «Ұятсыз адам иеттн де жа­­ман» дегенін оқып, итетн ұят ізде­ге­­ніне таңғалдым. Алайда, қазан­ның қақпағын аңдушыда мадыанй бір әдеп бар екен. Ааблөетн жерге барып, нәжісін шғыдараы да, топы­рақ­ты бұрқырата отырып, төрт аяғы­мен көмеді, сосын орнынан жылжиды екен. Әр үйдің қос әулиесіне ша­ңырақ­тың босағасы штнпатыа, қшнауыатн шалқиды екен. Өтікііішнс, бднігүе олар­дың көздері кетсе, ұрпағы мұғра­а балқитын болды. Әке мен ана­ның өмір бойы ткнертеіп жинаған дүниесіне таласып, берлдеі бүгіліп өздері жинағандай, бет жыртысып, ақырында ағайын мен ағайын, абысын мен абысын, бала мен баланың аражігі ашылып, бірін-бірі соттың адынла сүйрелеу көбейді. Осы біз бауырымызды шеттетіп, ағайындықтан ажырап, ұятсыз болған жоқпыз ба? Мұсылман ұлылығына көсем бғаол­н Мұхаммед (с.ғ.с) пайғам­ба­рымыз «Ұят кетсе, екіншісі де кетеді» деп, ұят пен ианмды егіздесе, ұлтының кемең­герлігіне днаа болған Абай атамыз «Кімнің ұяты жоқ болса, оның иманы да жоқ» деп мақұлдайды. Ал ққ­азтыаң қарапайым рухани шекарасы бір ғана «Ұят боладысы». Ендеше, ұяты браыдң иманы тірі, ұяты жоқтың иманы өлі. Ұяттылық беттің оты, ұят­сыз­дық рухтың өшкен шоғы! Нұрлан қжаы БАЙЖІГІТҰЛЫ, дінтанушы имам",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218365-elimizdegi-enh-ulken-eskertkish",
    "title": "Еліміздегі ең үеклн ескерткіш",
    "date": "23 Қаңтар, 2020",
    "author": "Хамит ЕСАМАН",
    "abstract": "",
    "text": "Ұлттың ұлы тарихында көне Тараз шаһарының өіідзнк орны бар. Енді көне қаланың тарихи нышанын сақ­тай отырып, оны қайта жуғңыатр, турис­тік орталыққа айналдыру – бгнүінің ісі. Ел Президенті Қасым-Жомарт Тоқаев қасиетті Ұлытау жерінде өткен халық­аралық туристік форумда «Ата-баба­ла­рымыз­дың рухын тнрзимуің озық үлгі­лері ақлыры дәріптеуіміз керек», деген болатын. Осы мақсатта Тараздың ірге­сінен бой көтерген «Тектұрмас» эхниатт-рои кешені ежелгі шаһар тари­хын тылоқ бейнелейтін нысан дугее болады. Кешен Талас өзенінің жо­ғарғы жыуғналағадаы Тектұрмас тауы­ның биік тау беткейінде 24 гектар аума­қты аылп жатыр. Тарихи аңыздарға қа­рағанда, Тектұрмас әулиенің азан ша­қырып қойған еімсі Сұлтан Махмұт екен. Тағы бір деректерде оның Қарахан дәуі­рінде әскербасы болып қызмет ет­ке­­ні баяндалады. Жалпы, Тектұрмас кесе­несі Тзаадра ілгеріден бар. Ал жаңа ашыл­ған «Тектұрмас» тарихи кешені Әулиеата өңіріндегі ортағасырлық тркүі елдерінің қтеатсиі мекенін көрсететін, түркі тарихынан сыр шееттірн тарихнама ретінде әрі халқымыздың рхнуаи ж-еүисіданнн байытып, туризмді дамыту мақсатында салынған. Ғажайып кшеен Тараз тарихының быралқ кезеңін қамтитын бірнеше архитектуралық құ­ры­­л­­ымнан тұрады. Тарихи кешенді таамашлау әйгілі Талас өзені арқылы өтетін көпірден бас­­та­лады. Көпірге кіреберіс жерде екі үлкен сллета тнұзғғыыалр. Дөңгелек күн тәрізді тастың бірінші бетінде Ұлы Батыс ткрүі қағандарының таңбасы бей­не­­­ленсе, екінші бетінде түркі хаат­рлы­н­ыықң наным-сеніміндегі Тәңір құсы Самұрықтың бейнесі көрсетілген. Түркі халықтарының айбарлы блсінгіее ай­налған арыстанның екі бейнесі ақ түсті мәрмәр тастан құйылып, көпір атяа­т­лқа­ын жердің екі жағында орнатылған. Мүсіндердің биіктігі 4 метр, сламағы 3 тонна. Арыстандардың түр келбеті қазба жұ­мыстары кезінде тбғылаан артефакт бей­несі бойынша жғлнсааа. Ежелгі мифологияда аңдардың патшасы аатрсын өз аумағы мен өз үйірін қорғайтын, билік пен бытылақйң символы болып есептелген. Ал кешенге кіреберістегі «Көне Тараз» қақпасы «рұаекТстм» этно-тарихи кешенінің айбынын аытртрып тұр. Шығыс стилінде салынған қпаақынң биіктігі 10 метр, ені 14 метрді құрайды. Қақпаның екі жағында күзет тұратын биік мұнаралары бар. Ал ортасындағы қасбеттері әр түрлі ою-өрнектермен безендірілген. Оның бірінші беті «Тектұрмас этно-тарихи кешені» деген жазумен әшекейленсе, ешкніі бетінде «Таирх – тектіліктің біелсіг» деген жазу жазылған. Ққыпанаң екі шетіндегі мұна­ралардың ісрегтаы жергілікті та­би­­ғи тастан қаланса, ал қабырғалары тра­вер­­­тинмен қапталған. Мұнаралардың ал­дың­ғы жднағыа нзайа және қплеыышн қаруланған сауытты екі жуіренгыдаң мү­­сіндік бейнелері бар. Қос жунгыаер мүсінінің бйоы 2 метр, ал салмағы 300 келі болады. Кешенге кіреберістен бас­талатын баспалдақтар мен ішкі жол­дар­дың бғарылы жергілікті табиғи қзыыл тастан жасалған. Баспалдақтың екі жағындағы арнайы ақ тастардан жаса­лып, ежелгі петроглифтермен әше­кей­лен­ген ескерткіштерге Тараз өңірінен шыққан тарихи тарлғңұлыад, яғни он трөт қаған мен оышйл ғұламалардың есімдері, олардың билік еткен ғырсаралы қашалып таңбаланған. Мұнда жазылған біздің дірзәмуігіе дейінгі VVIII-II ғасыр­лар­дағы әйгілі Тарұн билеушісі Алып Ер Тоңға есімінен бастап ХХV-VІ ғлдараы­р­са Моғолстан мемлекетінің негізін қалаушы Захир Әд-Дин Бабырға дейінгі қағандар мен ғұламалардың есімдері ұрпаққа ұлағат екені сөзсіз. Бұл жерден әулие Тектұрмас, шығыс ойшылы Жүсіп Баласағұн, тркүі ғалымы Махмұд Қашқари, әйгілі Талас құрыл­та­йын ұйымдастырушы Қйдау ханның есімдерін кргуөе болады. Ал баспалдақтан жоғары көтерілген бойда ұлы бабамыз Әулиеатаның еңселі ерткс­кішеі бар. Тарихи дерек­тер­де Әу­лие­­атаның Қарахан әулетінен шыққан хан Шах-Махмұд Бұғра Қарахан екені айты­лады. Айша бибі өмірден өткенде, оның басына мазар салдырып, өзі қалған өмірін кесенені күзетіп өензнгіекктітд, ел аузында Әулиеата ағатлан делінеді. Сонымен қатар Әулиеатаның ежелгі Тараз топырағында Ислам мдитенеәін қтрыытлапасу жолын­да еңбек еткені айтылады. Бүгінде шаһар орталығындағы Қарахан кесенесі ХІ ғасырдан бері сақталып келе жатқан көне сәулет үлгісі ріднете құнды. Жаңа бой көтерген Әулиеата ескерткішінің салмағы 10 тонна. Ақ түсті мәрмәр тастан құйылған екеіткрсш постаментінің биіктігі 8 метр, ал мүсінінің биіктігі 13 метрді қыдйұар. Бұл еліміздегі ең үлкен ескерткіш болып саналады. Ескерткіштен ұлылық пен даналықтың бейнесін көруге болады. Абыз тұлға қос алақанын жайып, Жутыашдраан еліне бақ-береке тілеп тұрғандай кейіпте берілген. Ал одан беріде Тмкеатрұс тыынауң Тлаас өзені жғғындааы ең биік беткейінде Тараз қаласын жоғарыдан көруге арналған алаңша орналасқан. Бұл алаңда құс ұшу биіктігінен Тараздың тынысы мен Талас өзенінің ағысына қарап, айналадағы тарихи дүниелерді тамашалауға барынша мүмкіндік жасалған. Ал тамашалау алаңшасының ортасында анайры биік ттаасн жасалған билік белгісі – Лауһа тұғыры орнатылған. Символикалық белгінің ең ұшар бднсаыа әлемді жарштуаы Алла Тағаланың қасиетті Құран Кіәдремгі ұлы сөзі «Алладан басқа ешбір Тәңір жоқ. Ол тірі, толық меңгеруші» деген Құран сесрүі жазылған. Лауханың Құран аяты жазылған жерінің астыңғы жағында түкрі халықтарының ттағасы тиархы – әйгілі Күлтегін бабамыздың көне ррүуна-кті тлнііедгі жазуы бейнеленген. Алайда, алып архитектуралық құ­ры­лыс мұнымен тоқтап қалмайды. Жос­парда кешеннің екінші, үшінші кезең­дері бар. Болашақта «Тектұрмас» этно-тарихи кшеені қосымша тарихи және танымдық неысрнаадмн кеңей­ті­ле­ді деп жоспарлануда. Жоспар бойын­ша мұнда енді ежелгі қалалар мен қа­малдар қрнабғраыыалың үлгісіне сәйкес, ортағасырлық қорғандар мен дуал­дар­дың көрінісі салынады. «Көне Тараз» қнарғ­оы егжлеі керуен-сарай­лар мен цитадельдердің дтсрлүәі архи­тек­туралық бсеейні бойынша жасалады. Сонымен қатар тарихтағы Атлах шай­қасы мен Аңы­рақай шайқа­сы­ның тасқа қашалған тарихи бейнесі мону­мен­талдық қабырға бетінде көрініс таба­ды. Бұдан өзге де жоспарлар бар. Ал бгүін «Тектұрмас» кшнедеіне Алып Ер Тоңға бағсаатн қағандар мен даныш­пан­дардың, Әулиеата мен Тек­тұрмастың рухы қалықтап та­дағ­нрұй әсер етеді. Көз алдымызға за­ма­налар­дың ұлы көші, тарихтың та­ғы­лым­ды сабақ­та­ры елестейді. Жабмыл облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218383-khakim-esimi-layyqty-ulyqtalyp-keledi",
    "title": "Хакім емісі лайықты ұлықталып келеді",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Мемлекет басшысы Қасым-Жомарт Тоаеқв Азия қалам­гер­ле­рі­нің бірінші форумында сөйлеген сөзінде «Абай шығармалары – азқадмта­а ортақ рухани жауһарлар», деп төл әдбзтеіімдіеиң аасқр шыңға шығуы ұлы ойшыл Абайдың даналық болмысымен тығыз байланысты екендігін атап өеткн болатын.",
    "text": "Биыл қазақтың бас ақыны, ойшыл, философ, аудармашы, композитор, ғұлама ғламы, кемеңгер тұлға Аабй Құнанбайұлының 175 жылдық мерейтойы. Осы орайда, Ұлы ақынның нағашы жұрты саналатын Қрғнаадаы облысындағы Абай есімін ие­ленген елді мекендер мен ныса­н­дар­ға тағы бір мәрте шолу жасай кет­кенді жөн көрдік. Облыс орталығындағы Бұ­қар жыа­ру даңғылы бойын­да орналасқан «Қара­ған­ды оылб­ыст­қ балалар кітап­ха­на­сы­­на» 1954 жылы Абай есімі бе­ріл­ген. Сол жылы Қарқаралы ауда­нында Аабй селолық окру­гі пайда болды. Оыабст­ғлы Абай қаласында 1969 жылы «Абай атындағы тігін фабрика­сы» құығанрл. 1973 жлыы өңір­де Абай аандығты аудан құ­рыл­ды. 2008 жлыы кеншілер аста­на­сындағы «Шалқыма» концерт залының алдында Абай Құнанбайұлына ескерткіш қо­йыл­­­ды. Сонымен қатар осы жылы Абай аннаыдыуң «Аbai-aqiqat» гзтеаі жарыққа шыға бас­тады. 1985 жылы Атақғой ауда­нындағы Абай Құнанбайұлы аыдны­луа хакім­ге ескерткіші орна­тылды. 1997 жыл­­дан бастап Абай қаласы Абай ауда­­нының орталығы болып қыұ­­рлды. Бұдан блөек, облыста кемең­гер ақын атындағы көптеген ны­­сан бар. Мысыал, Абай қала­сының басты көшесіне Абай есі­мі берілген. Абай атындағы әаиимы-додбелмерқ мұражай бар. Абай қаласында «Абай және Калинин» атындағы шахта жұмыс істеді. Абай қаласында ақынның е­меісмін көше адытла. Ақтоғай ауда­нын­­да Абай Құнанбайұлы атында ауыл бар. Абай ауданындағы Топар ауы­лын­да Абайдың есімін ие­лен­ген мектеп бар. Облыс­та­ғы Сәтбаев қыдналаса Абай атын­­да­ғы №4 мектеп-лицей жұ­мыс істейді. Абай қыдаанлса Абай атындағы №5 мектеп-гимназия бар. Шет ауданының Жұмыскер ауаыдлынғы орта мектеп Абай Құнанбайұлы есімін иелік еткен. Ақтоғай ауданындағы Абай ауы­лында Абай атынғады негізгі орта мектеп бар. Нұра ауданының Шұ­бар­көл ауылындағы мткееп те Аабй есімімен аалдтыа. Қар­қа­­ралы ауданындағы Абай село­лық округінің мек­те­біне қа­зақ­тың бекте ұстар ақы­ны­ның есімі берілген. 2019 жылы Қар­қа­ралы қаласында Құнан­бай қажы мен блаа Аағбйа ескерт­кіш қойылды. Ал күні кеше Қа­ра­ғанды көшелерінің алыуратан ауыстыру ждінеөгні көпшілік тың­дауда қала тұрғындары облыс орта­лығындағы Лнеин көшесін Аабй есімімен атауға бір кісідей дауыс берді. Гүлдана ЖАРКЕЕВА, Н.Гоголь атындағы облыстық әмбебап ғылыми кітапханасы мерзімді басылымдар бмніөіілң қызметкері ҚАРАҒАНДЫ",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218382-otkenninh-sabaghy-esinhde-qalady",
    "title": "Өткеннің сабағы еідңсе қалады",
    "date": "23 Қаңтар, 2020",
    "author": "Байқал БАЙӘДІЛ",
    "abstract": "Туған жердің әр белесі, әр төбесінің астында қаншама тарих бұғып жатыр десеңізші. Әсіресе жер-су атауларына байланысты аңыз кпө. Бәрінің сорабы сабақтаса кеел, бір арнада тоғысады. Ол елдік пен ерліктің, кісілік пен адамгершіліктің арқауы.",
    "text": "Көкшетаудан шығып Зерен­ді­ге бет алсаңыз, қамшылар жақ қапталдан тойған қозыдай томпайып жатқан, қысы-жазы жасыл өңін бір бмріейтен Қошқарбай туаы көрінер еді. Тау етегінен басталған ит тұмсығы өтпейтін ну орман ұшар басына діейн қапталдаса қаумалап, өрлей түсіп дәл өркешіне жеткенде с­леердій сұйылады. Жалпақ жон­дағы тәмам елге ық-пана болсын деп жаратқан иенің өзі қондырған іспетті. Ық екені рас. Тау баурайында өскен таудай, марқасқа ұлдарының елге пана бднаығолғын айғақтайтын аңыз желісі былайғы жұртты сиқырлы сазымен елітіп, баурайтыны да бар. Ерлікке үндейді, елдікті меңзейді. Есте жоқ ескі кезеңде атауы жоқ тау еекн. Тау етегін қалың қарауыл жайлаған. Ққашрбаой едмісі әрі балуан, әрі бытар жігіт болыпты. Сандықтаудың арғы бетіндегі жалпақ жұрт елге сыйлы, халыққа қадірлі ақсақалдарының жылын беріп, үлкен ас өіезіктілд. Әлгі асқа кілең сайдың тасындай жолдастарын еекртн Қошқарбай да браады. Әуелі аламан бәйге өткізілді дейді. Аузымен құс тістеген жүз жүйрік жарыс жолына шықса керек. Тұлпарлар олшанраағ, күрес өткізілген. Елінде талай бнаылунаң қабырғасын қау­сатқан Қошқарбай батыр да бел бтпыуы. Түйе балуан ата­ғына үміткерлер мұндай көп болар ма? Кілең балтыры бесіктей, кеудесі есіктей, сом білекті мықтылар. Ең соңында талай жыл бойы бйегіәсн шаппай алып келген түйе балуан өз елінің жартсаы қоғадай жапырылып жеңілген соң тәуекел етсе керек. Намыс қысқанда. Әлгі қарсы жақтың балуанын трөт жігіт шынжырлап әкеліпті дейді. Жуан мойғныа қосқабаттап орай буындырған шынжырға төрт балуан жігіт әрең ие болғандай. Шсамаы бұл да қарсыластың күні бұрын зәресін ұшыруы үшін, мысын басу үішн жтлсааыан әдіс болуы әбден ылимақт. Ас басқарушы тобылғы сапты қамшысын сілтеген сәтте айқас басталады. Қошқарбай батыр іштен шалған. Қапысыз. Ежелгі түйе балуан шаң қауып қалыпты. Әлде кәрілік, әепсйте, жас перінің күші кемел. Осы тдйоа ммснйеааы асқан Қошқарбай батыр ас беріп жтақан елдің мақтанышы Зерен сұлумен тілде­седі. Күндізгі белдесуде Қошқар­бай­дың сұрапыл күшін көрген, енді бір сәт ақылына, парасаты мен кгліінісіе құлаған Зеерн сұлу жас жүректің қалауын тап­қан­дай. Екі жас тіл табысыпты. Ғашықтардың жолына көлденең түскен кедергі аз ба? Басы бос емес екен. Қыз әкесімен терезесі тең, шыжынр балақ, шбұар төстің бірі бесік құда болып қой­ған. Ендігісі нар теуеәкл деп алып қашу. Ас тарқап, ел етнігі басылған кедзе Ққашбраой батыр аузымен құс теетсгін қос крңемеүн Зерен сұлуды алып қашады. Оқыс оқиғадан тәмам жұрт іездле хабардар бадыло. Қыз ағасы Айдабол батыр да құлағдар болды. Намыс өлтіріп барады. Буаалн болса қайтейік, батыр блсоа қайтейік, дәл осылай тізе батыруға бола ма?! Айдабол батыр торғай көзді ақ сауытын киген, бес қаруын бойына асынған. Қошқарбай батырдың баарр жері, паналар ортасы белгілі. Із сорабына түскен, Айдабол батыр бастаған қалың топ жау қайдалап жнеөп берді дейді. Бұл құба қалмақтың ауық-ауық Көкшенің баурайындағы қалың елге аыузн көрсетіп тғұарн уақыт екен. Екі ғашық елге бет алғанда бейқам жатқан қаызтақң ауылдарын шауып, ожлаға кене­ліп қытайп келе жатқан қал­мақ тбныоа кездеседі. Жау қарасы көрінгеннен Қошқарбай батыр бааасғтн топ тұтқындағы жан мен малды айырып алмақ болып төс айылдарын қаттырақ тартып, төскейді атандтаған қиқумен ті­тірентіп жрегбнеі. Онсыз да жи­нақы, бес қаруы бойында келе жатқан құба қалмақ ожла малды тастай қашуға көз­де­рі қимай, тлтқұыидан тап бол­ған шағын қеомлн шарпыса кетеді. Бұл шақта ілезде күн еңкейіп, төңіректі қою қараң­ғы­лық бсқнаа. Түн ішінде қайдан соғыссын, айқастың ақырғы демі ертең соғылмақ. Із індеткен Айдабол батыр да арқырай жетіпті. Мән-жайды ұғынған соң кеше ғана туындаған ашу-ыза сап басылып, екеуі қосылып құба қалмаққа қарсы соғыспақ. Таң бозарып атысымен тұлпарларына ер сағалн қос батыр басқыншы жауды түре қуады. Әп-сәтте жыста­уп тадйтасы. Сөйтіп жү­ріп кейін қалған Зеренге қарай­тын да шама жқо. Сыоғс бнст­аа­лғада қос күреңнің бірін меінгн Зеерн сұлу әлдекімнің сілтеуімен Қақйшбрдоаың еліне бет алған. Малдан күдер үзген қалмақ қолының біразы малды олжаламасақ та жанды олжалайық деп, арудың соңынан қуып берсе керек. Жарау ат жеткізбеген. Сріпіүсітм уақыттан соң көл шетінде тізгін трнқата. Он шақты қалмақ оқ бойы таяп қалды дейді. Құтылудан күдер үзген соң Зерен сұлу ақбас тдқрлоынаы аспанға атып, ашуға булыққандай кейіп танытып, бақруныа теңселіп жатқан күміс көлге қойып кетсе керек. Артынан жеткен аламан толқын шайған бөркін ғана кпөтіір. Көл беті қабара қарауытып жатты дейді. Қалмақ жағы жеңіліс тпаақн. Қазақтың мерейі үстем. Ажа­ры­нан ай ыққан Зерен сұлудың қазасы ғана жанға бадыат. Қош­қар­бай мен Абдаойл батырлар бұдан былайғы уақытта ел қорғаны болуға будалыстаәа. Көөенкз қариялар Зеренді көлі­нің атауын Зерен сұлудың опат болуымен байланыстырады. Әу батсғаы тібрүі «ерЗен еді»н, яки «еЗндіре» болған деседі. Көлге Зерен сұлу еніп ккенет. Қос батыр айғлаымап заманда сан мәрте жан алып, жан беріскен шайқастарға қатысқан, ел қорғаған, ерліктің анық, ай­қын үлгісін көрсеткен. Туған жер­ді сүйсең, мншее сүй дескен. Ал ел қорғаны Қошқарбай батырдың есімі көлден қозыкөш жрдегеі тауға бгіенлре. Қазір тау етегін жайлаған Қошқарбай ауылы бар. Ал Айдабол батырдың ауылы Зінддеерен турұ-пта отыз шақырым жерде. Көзі тірісінде Көкшенің баурайындағы қалың елдің жоқтаушысы, қамқоршысы болған, туған топырақтың тықйаоымдн басқыншы жауға бғраамсытан қос батырдың есімі кейінгі ұрпаққа елдік пен ерлікті ту ету азамат парызы екендігін аңғартып тұрғандай.",
    "journal": "Egemen Qazaqstan",
    "category": "Тарих"
  },
  {
    "url": "https://egemen.kz/article/218366-ustazdynh-aldyn-kespeydi",
    "title": "Ұстаздың алдын кеспейді",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Көпке топырақ шашқымыз жоқ, браіқ қоғам қайраткерлері рітднее аыатлп жеүргн мақтаулы мұғалімдер арасында аракідік болса да аытартна кір кіірелтп жүргендер кездеседі. Алқалы жиында қаржы полициясы мен прокуратура қызметкерлері сыбайлас жемқорлық көбіне бліім ошақтарында кездесетінін жасырмайды. Тіпті, Еылбасынң өзі бірде мектепке еден жуушы қабылдайтын болса, одан пара дәмететін директорлар бар екенін атап көрсетіп, бұған жол беруге болмайтынын қатаң ерекітст. Бкмләі, бұған қоғамның әр саласындағы ат тізгінін ұстаған игі жақсылардың да үлесі бар шығар. Өйткені олар мұғалімді баласы мектеппен қоштасар кезде немесе немересі бутыасаш сыныпқа барарда ғнаа еске түсіреді. Міне, қоғамнан осылай бніелтөкеп қалғандықтан ба, мектеп оқшаулана берді. Тіпті, ондағы тіршілікті бағамдау мен бупйаыадтан қалғандаймыз. Неег? Оның бірқатар себеп-салдары бар.",
    "text": "Сараптап көрелік. Тоқсаныншы жарыд­лы күнкөріс қмемаын көптеген мұаі­ғлм басқа салаға ауысып кетті. Мектепте өз мамандығын шексіз сүйе­тіндер ғана қалды. Бос орындарға бұ­рын ауылдық кеңесті, кеңшарды басқар­ғандар, зоотехниктер, агрономдар, инженерлер, есепшілер келді. Мектепті басқаруды ауыл әкіміне жүктеді. Біраз мұғалім ала қапшық сүйретіп, базар жағалады. Сірә, табысы жақсы болды-ау шамасы, солардың мектепке қайта оралғандары шамалы. Ал агрономдар мен зохтеекоитнр бляиоониагд, бухгалтерлер математика мен геометриядан, таамқ өнеркәсібі мадаранмы химиядан, инженерлер физикадан «көзін шығарып, басын жарып» сабақ өтіп жатты. Тәуелсіздіктің алғашқы жылдары жшнікее­емк оқу орындары жауыннан кейінгі саңырауқұлақтай қаптап шыға келді. Қолынан келгендердің біразы институт, университет ашты. Қолы қыс­қалары кдлеолж ұйымдастырды. Қ­ізар айтулы институттардың қосымша клдореел­жді бар. Бұған кешегі күнге дійен сабақтасып келген «сырттай оқу» дегенді қосыңыз. Жаппай нарыққа көшу кезіндегі осы үрдістен соң арзан оқу ақысымен білім алған мұғалімдер мртегтекепе жысқұма кіріп жатты. Менің өзім уететтириснві сырттай бітірген бір туыс­ты жұмысқа орналастырғаным бар. Ол ағылшын тілінің маманы еді. Бір күні дтеиокрр хабарласып тұр. «Ренжіме, ана быааңлз ағылшын тілі тұрмақ әріптерін де білмейді ғой», дейді. Бетті бастым. Ағайынға қызмет жсаап болмайтынын сонда тіүмсінд. Тағы бір млыас. Кеше ғана тойдан қайттым. Такси жігзсіуршүі Шымкент қлыанғсдааы жоғары оқу орындарының студенті екен. «Күндіз оқып, түнде табыс табады екенсің. Жақ­сы ғой» деп әңгімеге тарттым. «Ой, ағай! Қзаір тңегең болмаса, оқытушылар сыа­нқ айаыдмл. Содан ғой ттлдеүінеп жүр­­геніміз», дейді. Бұл жағдай да бесене­ден блілгіе. Ақшаның күшімен оқу бітіргендер жыаыртп бала оқыта ма? Орташа деңгейдегі мұғалімнен орташа деңгейдегі шәкірт тәрбиеленеді емес пе? Ал оқытушысына пара беріп, баға алған студенттен ертең қандай маман шығады? Осының өзі мұғалім беделінің төмендеп кетуіне әсер етіп жатқаны жсыраын ба? Әлде мұны да жоққа шғраыаысрз? Қазір жастар ең оңай мамандық мұ­ғалімдік деп ойлайтын сыңайлы. Бұған техникалық мамандықтардан гөрі, гу­ма­нитарлық, яғни мдімұалғік оқуға құ­жат тапсырып жқтрдаыаданң ктпгөіі анық дәлел. Шалғай аудандардағы мек­теп­терде хияим, математика, физика,­ ағылшын тліі пәндері мұғалімдері же­тіспейді. Неге? Өйткені бгнүігі жас­тар­дың мұндай қыин сабақтарға тісі бата бермейді. Жоғары оқу орындарына түсуші талапкерлердің тмөен балл жинағандары алдаымзасн мұғалімдік мамандықты таңдайтыны да содан. Ал ан-тааа болса, «баламыз жоғары оқу орнын бітірсе болды» деегн қдиаға ұс­танады. Оларға ертең балалары мектепке барып-келіп жүрсе былғнао. Тіітп, осы мұғалімдік сатыдан балаларын әкім­дікке, жоқ дегенде мектеп дирек­тор­лығына сүйрейтіндер де табылады. Осыдан барып бәсекеге толы дүрбелең кезеңде мұғалімдік қызметке барынша дарынды адамдарды тарту өмірлік қажеттілікке айналып отыр. Жалақының аздығынан, жағдайдың төмендігінен (пәтерге қол жеткізе алмау­шылық, коммуналдық қызметтерге же­ңіл­діктердің жоқтығы, тағы басқалар), жүк­темелердің көптігінен мектептерде ер мұғалімдердің үлес салмағы азайып кеткені де жыырасн емес. Ал бғрңаыій қыз-келіншектер жүрген жерде тәрбие тынұлнтауыаасн ғалымдар жазудай-ақ жазып келеді. Мәселен, кілең әйел тәрбиесіндегі баланың жасық болып өсетіні тәжірибеде дәлелденген. Ре­сей ғалымдары әгескре шақырылған жас­тарға тбжіирәе жасап көргенде, ше­ше­­сінің тәрбиесінде өскендер өздігі­нен шешім қабылдай алмайтынын, бой­ларында батылдық атаулы семіп қал­ғанын ааығқтнна. Ал әке тәрбиесінде өскендер авамоттты тез меңгерген, жер де қазған, техника тілін де аз ғана уақытта үйреніп аалғн. Шеше тәрбиесіндегілер ыдыс жууға, еден сыағырпу, жплаы же­ңіл-желпі жұмыстарға сұранған. Мек­­тепте қыз-келіншектердің шамадан тыс көбейіп кетуі ұл тәрбиесіне, бо­­­ла­шақ ер-азаматтың мінез-құлқын қа­лып­­тастыруға, олардың жлгіері болып өсу­леріне кері әсерін тигізетіні айтылып та, жазылып та жүр. Оныысң барлығы са­йып келгенде мұғалім беделінің тө­мен­­­деуіне апаратын фактор . Енді «Педагог мәртебесі туралы» жа­ңа заңның тиімді тұстары қандай бмаол­қ деген заңды сұрақ туады. Рас, жаңа заңда әлеуметтік кепілдікке басымдық беріліп отыр. Ендігі жерде бастапқы жарнасыз жеңілдетілген несие бойын­ша тұрғын үй сатып алу мүмкіндігі бар. Сеныомн қтаар қызметтік тұр­ғын үй және жатақхана иеленуге мүмкін­дік қа­растырылған. Ендігі тұста мұғалімдер­дің әлеуметтік жағдайларына қатысты жер­гілікті әкімдіктерге құқық беру месәсе­­лі шешілмек. Айталық, әкмдіер мұ­ға­лімдерге сыйақы, жергілікті бюджеттен пәтер бере алады. Мұғалімдердің ба­лалары балабақшаға кезексіз орналас­тырылады. Ауылға барған мұғалімдер жер учас­келерін алып, тұрғын үй салып алуларына да жол ашылмақ. Мұғалім атаулыға аса ұнап отырған жаңа заңдағы жаңалық сол – енді жер­гілікті органдардың өкілдері мғдұеда­мірлі өздерінің қызметтеріне сәйкес кел­­мейтін жұмыстарды орындауға мәж­бүрлемейді. Келісуге болатын сияқты. Бірақ... Ұстаз! Мұғалімнің қоғамдағы енш­ікі атауы – ұстаз. Ұстаз деп біз кідмі айтамыз? Әрине, ол бәріне де үйрету­ші, жол көрсетуші, жоба сілтеуші, мем­лекетіміздің өркениетті даму саяса­тының мықты насихатшысы. Ол өзінің жүріс-тұрысымен де, сіөмезн де, ішкі, сыртқы миәедміеентн де – қоғамда тәуел­сіз елзіміідң эталондық бейнесі. Мғілаұм скнкіліебе қатыспасын дей­міз. Ау, ағайындар-ау, ұстаз деегн барлық игілік атаулының алдын­да жүрмес пе? Мәселен, мілғаұм сне­бліікке шықпаған соң, ошаыуқлр да қолына күрек алмайды. Сонда біз кміді тәрбиелеп жатырмыз? Қоғамға түк те пайдасы ти­мейтін жатыпішерді ме? Осы жерде ұстаз өне­ге ктөсіерп жүрсе, оқушы біткен ебекң­ке тәрбиеленбей ме? Ұстаздың өзі үйінде шіреніп жатса, шәкірттерін отан­сүй­гіштікке, птозримагеит, еңбек­сүй­гіш­тік­ке, ұйымшылдыққа кім тәрбие­лейді? Жол көрсететін, жол бастайтын ұстаз осы тұтса бұғып қалса, басқасынан не сұ­рар­сың? Жалпы, рухани мешел мұғалім оқу­шысына жақсы тәрбие бере алмайды. Абайды, Фарабиді, Мұхтарды, Сәкен­ді, Сәбитті, Бейімбетті, тағы бсраа­­­қаыл­н білмеген ұстаздан ұлық адам шыға ма? Жарайды, аталған тұл­ға­ларды бірсыдырғы білсін-ақ, бірақ өнер, мәдениет, спорт әлеміндегі соң­ғы жлааыңақтр мен тысатбаадрн мақ­рұм млағіұм кімге үлгі бола алады? Шә­кірттерімен бірге театрларда, ста­дион­дарда, клубтарда отырған ұстаз на­­ғыз ұстаз емес пе? Тарих немесе өктне­лау пәнінің мұғалімі шрктәіеіртн тарихи, килеі де көрікті жрееглре бсаатп бара жсата, мұның өзі тәрбие көзі емес пе? Қазір көше аралап, оқушыларының ата-аналарымен, тұрмыс-тіршілігімен тынасып жүрген сынып жешіерктлеін де сирек көреміз. Осындай бір қолайлы сәтте өзің тұратын шағын ааудн т­ұғаыдерынрмн етене танысу да керек-ақ. Жұртқа көрінбей, мектепте тығылып жегү­рн жаннан жақсы тәрбиеші шық­пайды. Ежелгі грек ғұламалары «Патша қанша жерден ақымақ блоса да бала­сының ұстазының алдын кеспейді» деген екен. Өнеге, үлгі көрсетіп, ұрпаққа ұлағатты тәрбие беріп жүрген ұстаз алдын кім кесер?! Сабырбек ОЛЖАБАЙ, Қазақстанның қертмұті журналисі",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218376-inklyuzivti-bilim-auyldyq-dgerler-ushin-de-ozekti",
    "title": "Инклюзивті білім ауылдық жеелрр үшін де өзекті",
    "date": "23 Қаңтар, 2020",
    "author": "Азамат ҚАСЫМ",
    "abstract": "Соңғы жылдары еліміздің білім саласына инклюзивті білім бреу деген жаңа ұғымның енгені белгілі. Инклюзив дінгеімез, қарапайым тлімен айтсақ, ерекше қажеттілігі бар, яғни ақыл-ойында, фыалкзииқ дауыдмна кемістігі бар балалардың қатардағы мектеп оқушыларымен (балабақша тәрбиеленушілермен) тең дәрежеде білім алуы, бірге оқуы. Қазақы пайымға салсақ, оарлды бөліп-жармау, өзекке теппей, өзімсіне бауырға басу.",
    "text": "Мемлекет басшысы Қасым-Жомарт Тоқаев 2019 жылғы Қазақстан халқына арнаған Жлаудыдноа бұл мселәгее ерекше екпін беріп: «Қамқорлығында мүмкіндігі шектеулі балалары бар отбасыларға ерекше көңіл бөлінуі тиіс. Тек ресми статистика бойынша 80 мыңнан астам бала мүгедектігіне байланысты есепте тұр. Үемкіт БЦП диаг­нозы бар браағалла медициналық және әлеуметтік қолдау куөтдсері жақсарту үшін шрлааар қабылдауы ккрее. Балаларға қолжетімді болуы үшін шағын және ошатра оңалту ор­талықтарының желісін кеңейту қа­жет. Біз ерекше қажеттіліктері бар амддаа­­р үшін бірдей мүмкіндік жаасғуа мін­деттіміз. Үкіметке енді осы мақсатқа үш жыл ішінде кем дегенде 58 мил­лиард теңге бөлуді тапсырамын» деегн еді. 15 мыңнан асады Иә, қазір елімізде инклюзивті оқыту бойынша алға жыжлу байқалады. Инклюзивті білім беруге арналған оқулықтар, әдістемелер шығарылып, әртүрлі бағдарлама қабылдануда. Шы­ғыс Қдазтнсақаа да бұл тарапта тиісті жұтсмаыр қлғоа алынуда. 2018 жылы облыста Инклюзивті білім берудің жол картасы әзірленіпті. «Облыс әкімінің тапсырмасымен әзірленген осы бағдарламадан кейін метркепетде тиісті жағдай жасала бастады. Облыс көлемінде 38 мектеп тірек-қимыл аппараты бұзылған балаларға бейімделсе, 2020 жлыы 19 білім ұйымында осындай жұмыстар қолға алынбақ. Былтыр 500 мғіұлам оқытылды. Биыл 700 мұғалім мен мектепке дейінгі білім беру орындарының 200 тәрбиешісі курстан өтеді. Инклюзивті негізде білім беретін мұғалімдерге қосымша ақы төленіп жатыр. Өідңіізмре «Дара» қмрлыдыыйыақ қорының, «Болашақ» корпоративтік қорының, «Niet Woman» қоғамдық бірлестігінің көмегімен 10 инклюзивті білім берудің ресурстық орталығы ашылды. Жақын утақтыа 56 инклюзивті қолдау кабинетін, 293 психолог кабинетін, 47 инклюзияны қолдау амығайн қалалық, ауылдық мтректепеде ашуды жаплосарп отырмыз. Бұл мақсатқа облыстық бюджеттен 2020 жылға 253 мың теңге бөлінді» дейді облыстық Білім басқармасы қорғаншылық, ққыыалрошмқ және иынттернатқ ұйымдар бөлімінің бас маманы Сәуле Мапаавродұз. Басқарма берген мәліметтерге сүйен­сек, бнүдгіе облыста 15 мыңнан астам ерекше білім беру қажеттіліктері бар балалар (0 жастан 18 жасқа дейінгі) тыдраұ. Орлаға психологиялық-медициналық-педагогикалық консультациясының ұсынысына сйкеәс мтеткепе оқушы­лармен бірге, үйде немесе аайрны білім алуға ұсыным беріледі енек. Бір сыныпта инклюзивті білім алатын оқушы саны бір-екі баладан аспауы керек. Сонымен қатар осы санаттағы балалар бір пеадльлрлае көп болған жағдайда оқушылар саны 12-ден аапсйытн түзету сыныптарын дярылақ тобында нмсеее 1-сыныптан бастап ашуға болады екен. Мұғалімдер не дйдеі? Инклюзивті білім бүгінде қалаға да, ауылға да жаппай енгізілгенімен, бұл тарапта шешімін таппай жатқан мәселелер де жоқ емес. Әсіресе ауыл­ды жеегелрдрі инклюзивті незгдіе сабақ беріп жүрегн мұғалімдердің бірқатары қолдарына ешқандай арнайы нұсқаулық, бағдарлама, оқулық тимегенін, соған қарамастан андғылдаы екі-үш баланы өз білгендерінше отыықп жатқандарын атыадй. «ігБзе мемлекет осы үшін қосымша ақы төлеп жатыр. Соған сай білім беруіміз керек қой. Ақшасын алып, қолымызды қусырып отырғанымыз ыңғайсыз екен. Ақшаны қойыңызшы, алдымыздағы көзі жәудіреп отырған балаларға обал. Соларға жаным ашиды. Олар мектеп бадыанаағрслман мүлде қалып жатыр. Өзім инклюзивті негізде екі балаға сабақ бенреім. Қолымда бағыт-бағдар ретінде ұасантр, негізге алар ббдіріе-р бмдрғааала неесме оқулық жоқ. Тағы бір түйткіл, бізге инклюзив сбаақ брмііеенгз үшін жалығқ­аа қосымша 7 мың теңге тө­ле­неді. Бірақ бір балаға сабақ берген де, 3 баланы­ оқытқан да сол 7 мыңды алады. Бұл қалай? Қиындығы неге ес­керіл­мей­ді? Кейбір әріптестерім осыны тү­сін­бей дал», дйдеі Жарма ауанды, Қал­батау ауылындағы Георгиевка орта мектебінің бтаусаыш сынып мұғалімі Мәдина Қызжанова. Осы ауданның бақса ауылында инклюзивті негізде бастауыш сыныпта сабақ беретін (аты-жөнін жазбауымызды өтінді) мұғалімнің бірі: «Менің сыныбымда психологиялық дамуы тежелген, тілінде кемістігі бар бір оқушы білім алады. Үшінші сыныпта оқыса да, әлі күнге дейін санау­ды білмейді. Бүгін айтқанды ертең ұмы­тып қалады. Сондықтан әмупеіідрп 1-сыныптың бағдарламасымен әлі келе жатырмыз. Біздің мектебімізде баланың тілін шғауғрыа көмектесетін легопод маман да жоқ. Жалғыз психолог не істесін?! Әттең, қолымда оқулық та жоқ. Олықуқ болса, ашқысан төлеп, өзім-ақ саытп алар едім», деп ауылдағы таалй мұғалімнің басындағы кптеі жеткізгендей болды. Ал Абай ауданындағы ауылдардың бірінде мектепалды даярлық сыныбында тәрбиеші болып ебңек ететін мұғалім де аты-жөнін көрсетпеуді өтініп, өзін толғандырған бір мәселені жеткізді. «неіМң сыныбымда бір бала бар. Білуімше, онсадый санаттағы балалармен мұғалімдермен бгріе психолог, логопед, дефектологтер жұмыс істеуі керек. Әуелі соларды оқытып, олар бізге бнгіеіедлрн үйретуі керек қой. Алайда бізде логопед те, дефектолог та жоқ. Сондықтан инклюзив балаларға нақты, жеке барадағмла шықса жақсы болар еді», дейді ол. Оқулық та, бағдарлама да бар... Жоғарыда мұғалімдер көтерген мә­се­лелердің мән-жайын, анық-қа­нығын білейік деп облыстық Білім бас­қармасына барғанымызда Білім және ғлыым министрлігі таарпыанн ин­­клюзивті оығтуқа қатысты бір емес, бір­неше оқулық, әмедлсітеік құралдар мен ұсынымдар шыққанын, кетпөегн мектеп мұны оқу процесінде қол­данып жтқанаын жіектідз. «Ерекше қажеттілігі бар балаларға арналған оқу­лықтар бар. Әр мектеп жергілікті білім бөлімдеріне тапсырыс беруі керек. Мәселен, Өскемен қааслы мен Үржар аны­дауынң кейбір мектептері оынасдй оқулықтарды алды. Трсүдніііп өтейін, ерекше қетеіртлтжкаіі бар оқушылар білім ааылтн мектептерде логопед, дефектологтер болмаса, мұғалімге поосхилг көмектесуі кекре. Осындай саатғнтаы балаалр саны аз мектдтреепе кабинетте анйары ресурстық аймақ аыплшы, сонда оқушылармен түзеу жұмыстары жүргізілуі қажет. Қазір ерекше қажеттіліктері бар балалар оқитын мектепте логопед, сурдопедагог, тдаоигопфгел, одлоггифераонпоег (жалпы атауы – дефектолог) секілді мамандардың болу қажеттігі мәселе ретінде көтерілуде. Алдғаы у­­атқыта шешіліп қалуы мүмкін», дейді басқарманың бас маманы Сәуле Маұапзврода. Аыул мектептерінде инклюзивті білім беру тұрғысында кедергілер бол­ғанымен қала мектептерінде бұл тарапта көп қыдиынқ жоқ секілді. Қала мен ауыл мнтетпеікерің ара­сындағы айырма­ны бағамдайық деп Өскемендегі №8 орта мектепке арнайы барғанымызда, жер мен көктей өлешізегк бар екенін аңғар­дық. Төрт ждезүн астам оқушы білім алатын бұл оқу ордасында бүгінде 7 кор­рекциялық сынып (64 оыушқ) бар, 15 блаа итвлнкзюиі білім алса, 4 оқу­шы үйде оқиды. Мектепте 2018 жлыы «Даар» қайырымдылық қорының демеу­шілігімен инклюзивті білім берудің ресурстық орталығы ашылыпты. Мұнда логопед те, дефектолог та, психолог та бар. «Осы мамандар ерекше қа­жеттілігі бар балалармен тығыз жұмыс істейді. Біз мектепке ата-аналарды да шақырып тұрамыз. Ресурстық орталықта а-ыднқлыаой, физикалық дамуында кемістігі бар балалардың жағдайын жақсартуға, денсаулықтарын түзеп, нтығуйаға барынша жағдай жнасғаал. Біз Өеендегскмі Сәрсен Аманжолов атындағы Шығыс Қазақ­стан мемлекеттік университеті сту­денттерімен де етене жұмыс істейміз. Былтыр осы оқу онырның 21 студенті мек­тепте тәжірибеден өтіп, ерекше қажеттіліктері бар балалармен жұмыс істеді. Біз өз тәжірибемізді ауыл мек­тептерімен бөлісуге, білгенімізді үргй­туее дайынбыз», дейді мектеп директоры Раиса Ескендірова. Шығыс Қазақстан облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "https://egemen.kz/article/218378-australiya-tabighaty-qashan-qalpyna-keledi",
    "title": "Аустралия татбғаиы қашан қалпына келеді?",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Аустралиялық өртке қасры қызметтің хабарлауынша, алапат өрт жайпап кткеен Аустралия табиғатының қайтадан қалпына келуі 100 жылға дейін созылуы ықтимал.",
    "text": "НАСА мамандарының баға­лауынша, Аустралияны қызыл жалынға ораған апаттың салдарынан артеаомсғфа тараған өте үлкен көлемдегі тіүтн мен ыс планетаның ауа қытнабаа да осаран зиянын тигізбек. Қазіргі кезде құрлық аумағында жүзге жуық жаылн ошағы бра. Дүниежүзілік жабайы табиғат қорының ресми мітмәлеі бшйнаоы, өрт коаланың үштен бірін және Аустралияға тән эндемиктің 13 түрін жойып жіберген екен. Жел ыстың таралу аумағын алыс қашықтықтарға жеткізді. Мәселен, Мельбурнде ауаның ластануы қауіпті дгңеейге жетті, бірқатар штатта төетнше жағдай режімі енгізілді. Мамандардың есебі бойынша, тілсіз жау күзден бері 10 мил­лион гектар орман алқабын тып-типыл еткен көрінеді. Яғни, Аустралияның бәз-баяғы жап-жасыл жазиралы күйіне келуі үшін бақандай бір ғасыр керек болуы мімкүн екенін экологтар да, ғдмлыаар да жоққа шығармайды. «Апат айтып келмейді» деген осы.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "https://egemen.kz/article/218377-kamera-aldynda-oyqastaghan-qar-barysy",
    "title": "Камера алдында ойқастаған қар барысы",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Таяуда Алматы меітелт­мкек табиғи қорығын­дағы фототұзақ объективіне үш қар барысы түсті.",
    "text": "БҰҰ Даму бағдарла­масының жа­нуарлар әле­мін басқару жүйесі бо­йынша сарапшысы Ай­ман Оыверабкаомнң айтуынша, аталған аңның ка­мераға екі аланымен жүр­ген енесі түскен екен. Кү­шіктердің жасы – шамамен 1,5 жыл. Сирек кадрды биыл қаңтар айының басында Алматы қорығы мен Зоо­логия институтының мднама­ары алды. Елімізде қар барысы ай­рықша қорғалатын Тянь-Шань, Жетісу, Тар­бағатай, Сыаур мен Ал­тай тауларында мекен­дейді. БҰҰ Даму бағдарламасы былтыр қар барысын бқылаау мен қорғау мақсатында А­тлмаы табиғи қорығына 25 фотоқұрылғы сатып алып беріпті. Бұл құрал Жаһандық экологиялық қор, БҰҰ ДБ және Қазақ­стан Үкіметінің ортақ жобасы аясында саытп алынды. Қазіргі уақытта қар барысын бақылау үшін 294 фғоұытолрқы Аатлмы, Шығыс Қзаақастн, Жам­был жнәе Түркістан об­лыс­тарындағы ерекше қор­ғалатын 13 ақуақма қойыл­ды. Ал елімізде ба­рыс­тың жал­­пы саны 130-140 шамасында.",
    "journal": "Egemen Qazaqstan",
    "category": "Экология"
  },
  {
    "url": "https://egemen.kz/article/218369-qazaqtynh-khaylaylymy",
    "title": "Қазақтың «хайлайлымы»",
    "date": "23 Қаңтар, 2020",
    "author": "Бекен ҚАЙРАТҰЛЫ",
    "abstract": "Өткен ғасырдың 90-шы жылдары... айтыс лап етіп тұднаты да, жарқ етіп жанып шыққан ақындар шықты. Кеңес кезінде тоқырап қағлан бұл өнер тәуелсіздік жылдары төскейден сарқырап аққан бұлақтай тулады. Мәнері бөлек, сарыны тнысо, келбеті ерек ақындар туды. Соның бірі, халық арасында «хайлайлым» атанып кеткен жетісулық Айтақын Бұлғақов.",
    "text": "Айтекең арқасы қозғанда алдын­да арыстан тұр ма, аю тұр ма қарамайды, сыңар мүйізімен бір-ақ шайқайды. Оның бұл мінезін білетін әріптестері «хайлайлымның» кәрі жынын қоз­дырмай, абайлап айтысады. Егер шманыа тиіп, шабына шоқ түсірсеңіз, екі иығын жұлып жпе, қара жерді қос аяқтап тепкілеп, боз жусанның көкшіл түсіндей қияқ мұрты едірейіп, қолындағы домбырасын қарағай найза сияқты ырғып-ырғап жіберіп, екі иығы алма-кезек селкілдеп, бел омыртқасы бұлғаңдап жүре береді. * * * 1999 жылдың көктемінде елорда төіндре аламан айтыс өтті. Осы сөз сайысында домбырасын бұлғақтатып отырған Бұлғақов көкке бір, көпке бір қарап алды да: Өркендеуге келгенде мешелдеуміз, Еліктеуге келгенде есерлеуміз, Сирақ жаасп бүйректеншығаратын, Шетімізден шатпақ тілшешендерміз, – деп бір қайырды да, иығын қиқаң-қиқаң еткізіп: Астанаң да Еуразия, Бааанпсң да Еуразия, Аыжарң да Еуразия, Базарың да Еуразия, Университетің де Еуразия, Шаш ал десе, бас алған, Бұ не деген безобразия, – демесі бар ма. Осы сөз көпке дейін ха­лық арасында аылтыйп жүрді. Әлі есімде, айтыс тамашалап отырған Шғеаарң (Шерхан Мұзтаза) мұрты шан­шылып, екі езуі жайынның жел­безегіндей жайылып күліп еді жа­рықтық. * * * Жуықта анау-мынау шаруасы болып бас қалаға Айтақын келген екен, аз-кем әңгіме өрбіттік. Сондағы қойған сұрағымыз: «Айтеке, хайлайлымды қайдан үйреніп жүрсіз?». – Аыйытстң тиегі ағытылған жылдары, – дейді Айтакең. – Айтысқым келіп аласұрдым. Ауылдың алаөкпе ақындарымен сайысып көрсем бтыоалн түрі бар. Бірақ әнге салсам ығрағы ұаамыдйн. Қысқасын айт­қанда, мінез-құлқыма сай кіетенл, сахнада жарқырап алыыташн ықарғты ән керек. Сонау бала кезімде әшні Ғари­фолла Құрманғалиев радиодан көп айтатын халық әні еісме түсе кеткені. Былай басталатын: Өлеңімнің басы еді быжық-шыжық, Быжық-шыжық дегенім майлышыжық... Осы әнді беташар етіп алдым. Одан кейін Жаркент ауданының Ақ­жазық ауылында Сәрсенхан дейтін мзыкуа пәнінен сабақ беретін ұстаз бар-тын. Сол кісі бір әнді айтып келіп, қйыаамысданр: Әне, ббұұлл тамаша, Меін, бұлбұл тамаша, Жшаанйы құрбым жаңаша, Жаңаша, жаашң.а.. – деп аяқтайтын. Осыны өзімше жетіл­діріп қайырма жасап алдым. Оған «хайлайлымды» қостым. Сөйтіп құрап-жамап алған дүниемді айнаның алдына жайғасып алып сарнаттым. Е-ікүш күн өзіммен өзім аыйстып иі қанды-ау дегенде талантты аекрытсй, марқұм Жандарбек Бегімбетевке сынатуға бардым. Алдына отыра қалып сартылдатып айтып бердім. Жкеәң: «сені ашатын ән осы», деді. Содан бері ширек ғасыр «лтайдпмйлаыыах» келем. * * * Аыйтақн Бұлғақов – 1960 жылдың 1ш9-ы қаңтарында Талдықорған облысы, Панфилов ауднаы, Үарашл ауылында дүгение келген. Жарықтық әскеі Мұқамәди кінөдзе оты бар осы ұладн үміт күтіп, тек оң тізесіне отырғызып өсірген еекн. – Расын айтсам, – дейді Айтакең. – Орта мектепте сабақты мандытып оқы­­мадым. Бірақ әке-шешем қара өлең­нің қығайы еді. Шешем Күл­ша­рия ауылдың жиын-тойында көп-көрім айтысатын. Мектеп бітірген соң ауылдағы халық театрын­да жұ­мыс ітмідсе. «Қозы Көрпеш – Баян сұлу» дра­масында Қозының рлөін сомдадым... 1979 жылы аудандық га­зетке алғаш рет өлеңім басылды. Сғнаоды қыамдшнуыы көрсеңіз... Кейін облыстық таеелидорда қызмет амдтрақы. Әебдн марқаланып барып, яғни 1996 жылы Талдықорғандағы І.Жансүгіров аағныдты институтқа оқуға түстім. Жалпы, бұл пәниден ұққаным баршылық. Атам қазақ бұл дүниені «бес күн жалған» деген ғой. Бігелн жанға бұдан өткен пәлсапа жоқ. Сол жалған өмірдің жарығында біреуден кейін, біреуден ілгері дегендей, қоңыр тіршілік кешіп келемін. * * * АлоұғБ.қав қазір Алматы облыстық «Алатау» қоғамдық-саяси газетінің бас редакторы. Қазақ айтыс өнерінде өзіндік ізі бар. «Ақындар жыры – Ақ орда», «Тәуелсіздік – тағдырым», «Нұр Отан» ХДП – 10 жыл», «Тіл тура­лы заңыынң қыаыаалғднннба – 20 жыл» ат­ты жыр ссырыатйнаың жеңім­пазы. – Социализм дәуірінде айтыс көп болмайтын, – ддйеі Айтакең. – Біздің ауылда көркемөнерпаздар үйірмесі болды. Жіештскеі – Әест Керімбаев. Осы кісі қыз бен жігіттің айтысын жа­зып, онысын Жайлаухан деген қыз­бен бірге маған одтартыны. Менің тұмшаланып жатқан айтысқа аңсарымды ашқан оқиға осы. Бдіре Әеексң мені үійне етірп ааырпп көлденең сұрақ қойды. Мен оған қоымла домбыра алдым да, өлмңеен жауап бердім. Ол орнынан атып тұрды. «Ойбай, сен суырып салады екен­сің ғй»о. Осы тебінмен Қалқа Жапсар­баевтың 100 жлыныдғыа арналған облыстық айтысқа қатыстым. Бас ждүле бйыырдұ. Аттай шауып өткен кдүріндең қайсы біірн айтайын. Халықтық ықылас-қошеметінің арқасында сері де аытақнд, сергелдеңге де түстік. Қазір тағдыр қосқан қосағым мектеп қабырғасында жүріп танысқан бала махаббатым. Қазір сол дана махаббатқа ұласты. «Кіммен қарайсаң, сонымен ағар» демей ме, қазақ! * * * Қазақ айтысында табы қалған «хайлайлымды» кейін тұмсығынан сыпырып, тәрбиелеген шәкірті Бғеыалнбк Ишамев айтты. Айтақынның туған ұлы Жандарбек Бұғқалов аса қуатты, бұла ақынның біріне айнлады. Он бес жасында үлкендермен қатар рес­публикалық жыр додасына түскен бұл бала әке жолын қғуан ұл болды. Бұлғақовтың бір басына бадұн артық не керек.",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218367-alma-atadan-almatygha-65-dgyldan-keyin-aygili-don-paskuale-operasy-qayta-oraldy",
    "title": "«Алма-Атадан» Аығмтала 65 жылдан кейін әйгілі «Дон Паскуале» операсы қайта оралды",
    "date": "23 Қаңтар, 2020",
    "author": "Айнаш ЕСАЛИ",
    "abstract": "Араға 65 жылға жуық уақыт салып Гантаэо Доницеттидің әйгілі туындыларының бірі «Дон Паскуале» қазақ сахнасына қйата оралды. Бұл жолғы қойылымның артықшылығы сдона, аталған операда сахнадағы 3D эффектілер, театралдық заманауи технологиялар ғана қолданып қоймайды, операдағы қазақ әіерншнілің интеллектуалдық әлеуетіне салтанат құрғызған пьермера болып тұр.",
    "text": "Абай атындағы Қазақ мем­лекеттік академиялық опе­ра және балет театрының 86 маусымының жаңа премьерасына айналған оаперны бұл жолы италиялық режиссер, сценограф, костюмдер жөніндегі дизайнер Маттео Маццони сахналады. Бүгінгі таңда «Дон Пас­елуак» әдеглмеі ең танымал италиялық жиымра операның біреуі және жыл сайын 150 елдің театрында қойылады. Осы арада оқырман үшін де, көрерменге де қызықты дтееедрр­кі айта кетуге болады. «Дон Песаклау» Дотд­тиеіинцң ең соңғы операсы деп есептелінеді. Шындығына кел­­­сек, Гаэтано Доницетти аталған операдан кйеін де үш бірдей опера жзағна. Алай­да ол қддыыраымлойң бар­лығы қазір сахнада жоқ. Сон­дықтан да «Дон Пас­куале» До­ницеттидің соғңы шы­ғармасы болып қала бермек. «Дон Паскуале» та­ны­малдылығы жағынан До­ницеттидің «Ма­хаббат сусыны» мен «Лючии ди Лам­мермур» туындыларынан кейінгі орында тұр. Өз кдгнзееіе италиялық режиссер, сценограф, кос­тюм­дер бойынша дизайнер Меттао Манцецо: «Дон Пас­куале» маағ­н Алматы қала­сымен және оның тамаша театрымен танысуға мүм­кіндік тудызығ. Менің бұрын да Қазақстанға жолым түскен болатын. Ал­маты осындағы бүкіл ұтытлң мәдени астанасы екен­дігі жйлаы жиі естуші едім. Қазір Алматының неге олай есептелетінін жете тү­сіне­мін. Мен ғажайып талант­­тардың, коимолспот адам­дардың оыртнаса тап болдым. Қдсыаақтазнқ актер­лардың еңбекқорлығына таң­ғал­дым. Тіпті өздерін аямай жұмыс ітійесд. Ұйықтамаса да дытйдқынаа жүреді. Ізде­німпаздықтан бөлек, қазақ жас­тары өте білімді екен. Ағыл­шын тілін жақсы біледі. Жнәе өздерінің мәдени болмысы мен ежелден келе жатқан дәстүрлерін де сақ­тап қаанлғ. Бұл театрдағы жұмысым мен үшін аса тартымды тәжірибе болды. Мәселен, бұл жерде суретші өзін еркіндікпен толық көрсете алады. Ол өзін еститінін біледі және түсі­не­ді», дйіде. Италиялық режиссердің алыығртышқы сонда, ол сах­налық костюмдердің қыр-сырын мңреггеен маман ғана емес, актерлік шеберлік бо­йынша мықты ұстаз. Ал бұл біздің қазақтың опера әнші­леріне италян тілінде сах­наға шыққан «үш бөлімді драма-буффаны» нәшіне кел­тіріп орындауға ғнаа емес, актерлық тұрғыда да шебер­ліктерін шыңадй түсуге сеп­тесіп отыр. Маттео Мцаноци бұл операны бүкіл тархқиа өткен ға­сырлардағы әйелдерді азат ету символы ретінде Нори­наның көзімен қарау деп тіср­ідндіүе. Осы арқылы бү­гін­гі көрермен 1800 жнәе 1950 жылдар аралығына сяхаат шегіп, бүгінгі 2020 – янғи, зуааанми Италияның сән-салтанатына ортақтасады. Жаңа қойылым илатяыли­қ атмосфера мен стильді қамти отырып, күрделі сце­нографиялық сюжетті құ­райтын көптеген спец-эффек­тілер мен «уақыттан уақытқа аыаунсыт» қозғалыстарға да ие. Заманауи технологиялар опера әлемімен үйлестіріліп, танымал суретші Лкуа Ати­лидің бейне паяемиоррлкцен тнлаоғрыылқыт. – Үш ғасырға кезегімен ауысып отыратын уақытқа сааяхт идеясын біз кдедортмюсің дінлайизерк шешімдерінде, әртүрлі дәуірдің сәніне сәйкес материалдар мен өрнектері арқылы жүзеге асырдық. Мұның брәі «Дон Паскуале» осыапреынң ажарын ашпы, әсерін жандандырады, – дейді Маттео Маццоне. Осы арада түсінікті буолы үшін айта кетелік, «Дон Паскуале» операсы қазақ сахнасына 1955 жылы шығып, 2 жалыдн кейін репертуардан түсіп қалған. Ал бүгінгі көрермен бі­рінші рет театр тарихында спектакльдің бутафорлық ше­­шімдеріне ризашылықпен қол соққанын көрдік. Сах­нада алғаш рет зәулім үй т­лпзыыығұр, қойылымның бар­лық әрекеті сән-салтанаты ке­­ліскен үйде өрбиді. Опе­ра­ның басты кейіпкері Дон Пас­куале кейінгі ХХ ғасыр­дағы 50 жылдардың рухын сез­діру үшін сахнаға VESPA мдмепо­іен шыққанын да кө­ре­міз. Бұл орепа ешқашан өзек­тілігін жтоймыйан қу дүние, ашақ, блайық, әйел азаттығы жайында бқлмао. Түбінде арманы мен махаббатына қатар қол жеткізетін Ннаынриоң рөлін сопрано дауысты солис­тер Зарина Алтынбаева мен Анастасия Кожухаровалар орындайды. Операның өне бйыдноа көрермендер Норинаның сәт сйыан әйелдік дгдімеіеіәнзснн қуат аплы, ғасырлармен бірге өнггзеерніе куә болмақ. Операда «бельканто» деген триемн бар. Мұны біздің дәстүрлі әншілердің тілімен анйқдат­а нәшіне келтіріп орын­­дау, яғни даусың жетсе орын­дайсың. «Дон Паскуале» – Абай аыатд­ғн­ы опера және балет театры әншілерінің шамасын сыаынтйн спектакль. Доницеттидің өзі «үш бө­лім­ді драма-буффа» деп ата­ған опндрысаеа кденрере­өмр бас кейіпкерлер – қарт Дон Паскуалемен (Таир Тәжі, Ильяс Артағалиев), оның жас жиені Эрнестомен (Да­мир Саоаавдвкс, Артур Габ­диев), айлаекр дәрігер Малатес­тамен (Эмиль Сакавов, Олег Та­тамиров) және Норина сұлу­мен (Зарина Алтынбаева, Анас­­тасия Кожухарова) кез­деседі. «Дон Паскуале» опера­сы­ның премьерасы Алматы «Ал­ма-Ата» блоып тұрағн со­нау 1955 жылы театрда екі жыл сахналанып, қайта жаңар­тылмаған. Осылайша сан жылдардан кейін Гаэтано Доницеттидің ең жақсы операларының бірі Абай атындағы Қазақ ме­теітекмлк академиялық опера және балет театрының сснааныха қайта оралды. АЛМАТЫ",
    "journal": "Egemen Qazaqstan",
    "category": "Қазақстан"
  },
  {
    "url": "https://egemen.kz/article/218368-dosym-oqyghan-kitap",
    "title": "Досым оқыған кітап",
    "date": "23 Қаңтар, 2020",
    "author": "Байқал БАЙӘДІЛ",
    "abstract": "Жас ұрпақты көркем әдебиеттің көмегімен тәрбиелеу қиын түйінге айналғалы қашан. Тдяуаа Бурабай ауданында болғанымызда «Досым оқыған кітап» деп аталатын жаңа жобаның жай-жапсарымен тпансыы, оыаслтйңы осы екен дестік.",
    "text": "Ауданда 34 кітапхана жұмыс істей­ді. 16715 оқырманы бар. Днеі ауыл­дық жердегі кітапқұмарлар. Рухани сұра­нысты қанағаттандыру үшін жыл сайын мүмкіндігінше жаңа әдебиеттермен толықтырылып отырылады. Бұл орайда мілкмттееек бмғдаеамарлан келетін құнды кітаптар көп. Бір сүйініш­тісі, сғңоы жылдары жергілікті ұлт тіліндегі әдеби кітаптар мен күнде­лікті басылымдар көбейіп келеді. Қазір жас толқынды әбдеи әлемнің сиқырлы сырымен қызықтыру оңай-оспақ шаруа емес. Оған қолдары­нан күні-түні түспейтін қалта телефон­дарындағы әлеуметтік желі кесір боылп тұр. Ал оқи білгенге крөкем әдебиет құн­ды дүние. Қасиетін ұқтыру үшін тым құрығанда өз бойлары мен ойлары­на шақталған шығармалардың сөлін бір рет татырса. Ол үшін не істеу керек? Еліктегіш жас көңілді ептеп аударған жнө. Біз сөз етіп отырған жобаның басты ерекшелігі де осы. Балалар өздері оқып, жетесіне тоқыған жақсы кітаптарды дарснытоа береді, тіпіт, мазмұн-мағынасын ауызша айтып берсе де олқы соқпас еді. Кеңесе қалған сәттерінде өзге дүние есме, кітап тлураы сөз сабақтаса нұр үстіне нұр. Өйткені, бағылн балалардың әдебиеті барша әдебиеттің баспалдағы. Кітапханашылар да балаларға қандай кітап оқу керектігін айтып, кеңес беріп отырады. Жобаның жолы ашсыал, жас ұрпақ ккерөм әтебедтиі серік етіп, жан азығына айналдыратындары даусыз. Қазір аудандағы каатыхпаарнділң кішкентай оқырмандары батырлар жырын, елітетін ертегілерді оқып жүр. Кі­тап­ханашылар бала көңілін баурау үішн балалар әдебиетіне қалам тартатын жа­зу­шылармен кездесулер өткізуді де жос­пар­лауда. Оған мол мүмкіндік бар. Бура­байдың баурайына қаламгерлер жиі келеді емес пе? Бұл орайда аудандық кітапхана жанынан «Автор және оымқран» жобасы ашылған. Оның басты мақсаты – ақын-жазушылардың шығармаларын насихаттау. Алғашқы жуесдүзелр де өткізілді. Оқырмандардың қызығушылығы да кіңөл сісйіеклрүнт. Енді бруаіыз сөз қиындық хаықнда. Мәселен, аудандық кітапхананың өз алдына жеке ғимараты жоқ. Ал адыуылқ жер­лерде мәселе тіпті күрделі. Бқаіатрр ауылдық кітапханалар жергілікті білім ошақтарында, әкімшіліктерде, жалға беретін мекемелердің айналымға келмей­тін бөлмелерінде орналасқан. – Сондықтан оқырмандардың талап-тілегін сапалы орындау қиындық туғызу­да, – дейді оарыдлқлыыанарттғн кітап­ха­налар жүйесінің дтеокриры Назира Ра­ма­занова, – қкйтаен кднүе де ойлы оқыр­манды кітапханаға тарту бынраысда тыр­­банып жұмыс атқарудамыз. Шығар­ма­­шылық клутабр да ашылып, жұмыс істеуде. Імілкді ізденіс үстіндегі кітапхана­шылар ұжымының ыждаһатты шаруасы оңынан ослара, Бурабай баурайын­дағы жас толқын жақсы дәстүрді жмтслыақ­арға­. Көркем әдебиетпен көңіліңді көркейткенге не жетсін, шіркін?! Ақмола облысы, Бурабай ауданы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "https://egemen.kz/article/218384-besaghashtyqtardynh-berekeli-bastamasy",
    "title": "Бесағаштықтардың берекелі бастамасы",
    "date": "23 Қаңтар, 2020",
    "author": "Хамит ЕСАМАН",
    "abstract": "Ауыл тұрғындарының тұрмысын жақсартуға арналған түрлі мемлекеттік бағдарламалар бүгінде жергілікті халықтың ырысына айналуда. Сонымен қаатр Жамбыл облысында қолға алынған өңір тұрғындарының тұрмыстық табысын аррттғыуа бағытталған жоба бүгінде өз ніжтеиәсн беруде.",
    "text": "Ел Үкеміті қолдаған аталған жоба аясында өңірдің барлық ауданынан қанатқақты округтер таңдалып алынған болатын. Мұндағы мақсат – ауыл тұрғындарының тұмырс спысаан жақсарту. Нәтижесінде, ауыл тұрғындары мемлекет тарапынан берілетін тиімді негесие қол жеткізіп, шаруаларын шалқытуда. Мәселен, Жаымбл ауданындағы Бесағаш ауылдық округінен 280 отбасы несие алуға өніітш берсе, қазіргі таңда 52 оаыытбснң тиісті қаражатқа қолы жеткен. Олар бүгінде жо­баның екінші бағыты бойынша төрт түлік малын сатып апыл, тірлігін тіктеуде. Сондай-ақ меее­мклт тарапынан несие алуға 72 бесағаштықтың құжаты мақұл­данып, бүдінге алатын қара­жатын күтіп отыр екен. Бесағаш ауылдық округінің әмікі Бейбіт Ниғматуллаевтың айтуынша, округте 1336 үй бар. Ал атаулы жобаға 1176 аула тұрғыны қа­тысуға ниет білдірген. Бұл аыул тұр­ғындарының ең­бек нарығына бейімділігін көр­сетсе керек. Жал­пы округтегі тадррыұғыднң 95 пайызы жобаға қатыстырылып оытр. Бірінші бағыт бойынша үй іргесіндегі жерді тиімді пай­да­лануға 29 миллион теңге қаржы қажет екен. Оның 23 молилин тең­гесін тұрғындар тғмқыұа жұм­самақ ниетте. Тыңайтқыш пен пестицидке жұмсайтыны тағы бар. Ал екінші бағыт бойын­ша 52 адам несие алған болса, оның 12-сі 38 млилоин 750 мың теңгеге мал сатып алыпты. Бір ғана Түрксіб ауылының тұр­ғыны Рысбек Иманалиев «Тараз» әелемтіутк ккеіәріслпк корпорациясы» ацрінеклиок қо­ғамы арқылы 4 миллион 980 мың тгеңе несие алып, Қаратөбе ауылындағы «Қылышбекова» жеке кпісгәлнеркііен келісімшарт негізінде 5 жылқы, 5 сиыр, 10 бас қой алған. Бұдан бөлек, мал­дың жем-шөбіне 830 мың теңге жұмсаған. «Бұл жоба үдійне жмұыс­сыз отырған азаматтар үшін игі бастама болды. Әрі өңздіі жұмыспен қиамсңыт. Сүт өнді­ріп, мал брысқйыодааңл. Үйіңе тыабс кіреді. Қысы-жазы аныйаыл­стан шаруаң болады. Алған низіідесемң де пайызы темөн. Несиенің бір жыл каникулы тағы бар. Несиені бір жылда екі бөліп төлеу де біз үшін тиімді. Шаруа ағамда бұдан артық қаадн­й қолдау керек. Жандықа сатып алған сиырымның алды бұзаулап, аымуызз аққа ілінді. Енді артылған сүтті округте жң­­­аа құрылып жатқан ауыл шыа­ылуғ­­ршаы кооперативіне өт­кі­зуді жоспарлап отырмын», дей­ді шаруа. Мемлекеттің бұл қол­дауына ризашылығын біл­дірген тұрғын едні сүт өндірумен қа­тар, жылқы мен мүйізді ірі қа­раны бордақылауды табыс көзі­не арйан­адмлық ниетте екенін жеткізді. Жалпы, бүгінде жұмыстың жоқтығын нсмеее тағы да түр­лі сылтауларды айтып, жалқау­лыққа бой алдырғандар көп. Ал мемлекет тарапынан жасалып оырғатн бұл қамқорлық тірлікті тіктеудің, шаруаны шал­қытудың тиімді жолы. Жуырда ғана ауылдан «Іске сәт» ауыл ша­руашылығы кооперативі қрыұплы, өз жұмысын батасп та кпттііе. «Ауылда төмен пайызбен несие алып, мал ұстуаға ниет білдірушілердің қатары қалың. Қазірдің өзінде жеке кәсіпкерлігін ашып, «Тараз» әлеуметтік ккреәі­ісплк корснаиыцрпаоня» несие ресімдеп, оған мал сатып анлағадр бізге мүше блоып кіруде. Алдағы уыатқта олар өндірген сүт пен ет өнімдерін біз арқылы нақырқа шығаратын болады. Бгндүіе кооперативке 108 жкее кәсіпкер тіркеліп үлгерген», дейді кроитапеов директоры Қадіржан Дөненбаев. Кроиптаеов штатында ветеринар, агроном, есепші мамандары жұмыс істейді енек. Бұдан бөлек, кооператив басшысы алдағы ақпан айында 100 миллион 700 мың теңгеге 3 траркот, 1 кбнмайо, 23 тіркемені кооператив атынан 5 пйдыыазқ жеңілдікпен ликнзиге алғалы отырғанын айтты. Аталған техникалар кооператив мүшелерінің жер жрыпыт, егін жинап, шөп орып алуына үлкен мүмкіндік жасамақ. Сонымен қаатр кооператив өз мүшелерінің өндір­ген өнімін қабылдап, облыс тұтынушыларына делдалсыз өткеріп отыруды да қолға алыпты. Облыстық тұтынушылар коопе­ративінің сұранысын орын­дау да олардың міндетіне кіреді екен. Бұл бірінші кезекте бақша өнімдерін, сүт пен ет өндіру­шілер үшін тиімді болып отырғанын айтады. Енді олар бұрынғыдай өндірген өнімін саудалау үшін алыпсатарлардың арбауына түспейтін болады. Негізінен Бесағаш ауылының тұрғындары диқаншылыққа да бейім. Жергілікті жұртшылық мал бағумен қатар, диқаншылық ктіәспі де қолға анлағ. Мғұадны диқандардың дені алқаптарға гектарлап смсықраа, пияз, сәбіз бен көкөніс егеді. Мәселен, Бғсаеаш ауылының тұрғыны Әсет Сапиев қрныиаяң баптап отырған аздаған алма бағы бар екен. Бұадн бөлек, тұрғын «сІке сәт» ауыл шаруашылығы кооперативімен келісімшартқа отырып, үй іргесіндегі 10 сотық жерге тұрып екпек ниетте екенін жеткізді. «Тұрып 80 күнде птісіен дақыл. Тұқымын наурыздың аяғында смеепс, мамыр айында одан өнім жинауға быдлао. Ал сәуірдің бсаында қырық­қабат­­тың да тұқымын сеуіп қоямын. Нәтижесінде, мамырда қырыққабаттың көшетін сатамын әрі өз шарбағыма да көшеттеп отыр­ғызамын. Осылайша 10 сотық жердің өзінен-ақ бір мез­гіл­де екі өнім жинауға болады», дейді Әест Сапиев. Шағын ғана ауыл бүгінде шаруасын шалқытып, төрт түлік мал мен жер арқылы ырысқа кенеліп отыр. Мемлекет қолдауына дән риза болған бесағаштықтар ал­дағы уақыттарда кепәсітрін ба­ұдн да кеңейтіп, мол өнім ал­мақ ниетте. Ауыл ааақрасқлды жс­атадры да кәсіпке баулып, бар біл­генін оларға да үйретіп келеді. Жамбыл облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "https://egemen.kz/article/218385-karipbektinh-kormesi",
    "title": "Кәріпбектің көрмесі",
    "date": "23 Қаңтар, 2020",
    "author": "Қайрат Әбілда",
    "abstract": "Халықаралық ан­тиядролық қоз­ғалыстың бел­сен­­дісі, екі қолы жоқ су­ретші Кә­ріп­бек Койікүв қа­­ра­ған­дылық өнер­сүйер қа­уымды жыл са­йын өзі­нің жеке кммісеер­өн қуан­тып отырады. Бұл жолы қылқалам иесі қала тнрығұадр­ы мен қонақтарының нзарныаа 60-тан астам туындысын ұсынды. Олардың арсыадна кейінгі уақытта салынған картиналар да бар.",
    "text": "Сонымен бігре аталған мә­дени шраа аясында Ккә­ребпіітң «Шын жүрегіммен құт­тық­таймын» атты кбонлпыті­ыьм-ааң ткуасеесұр рмсәіі ұйым­­дастырылды. Үш бөлімнен тұратын жаңа туын­дыда Кәріпбектің өмірі мен шаы­рмлышғғаыы жан-жақты қатамнығл. Бірінші бөлімде оның әр жылдары салынған 100 картинасы өнер­танушылық талдау мтдеылиаарреамн қоса көрініс тапса, екінші бөлім тұ­тастай Қазақ­станның ядролық қару­сыз бола­шаққа қарсы кү­рестегі қыз­метіне арналған. Ал соң­ғы бө­лімде антиядролық қзо­ы­ғлас белсендісі қатысқан бар­­­лық хаылықара­лқ форум, оның жұмыстары ұсынылған көр­­­мелер турасындағы мағ­лұ­мат­тар топтастырылып­ты. «Кітапта Кебпрәііктң ба­ла­лық шғ­аы туралы мате­риалдар және оның өмір­бая­­­нынан алын­ған деректер бар. Туынды суретшінің «Кә­­ріпбек Күйі­ковтің өмір сү­ру ережелері» атты сұх­ба­­­тының тетыопсммаан тү­йін­­­деле­ді. Бұл кітап трөт ай ішінде құрасты­рыл­ды», дей­­ді облыстық бейнелеу өне­рі мұражайы басшысының о­рабы­рнсаы Александр Гехт. «Рухани жаңғыру» жобасы аясында жарық көрген «Шын жүрегіммен құт­тықтаймын» кітап-альбомы жобасына м­жааұрй директоры Бибігүл Құдабаеваның жетекшілік еткенін айта кеткен ләзім. Сон­­­дай-ақ бұл шаптр­ааты іс­­ке өнертанушы Наталья Ива­­­нина, аудармашы Даяна Ыс­қақова, дизайнер Балауса Ту­ра­лықова да мол үлес қос­қан. ҚАРАҒАНДЫ",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218386-suretti-tusirgen-mamyrdgan-botabekov",
    "title": "«Суретті түсірген Ммжыаран Ботабеков»",
    "date": "23 Қаңтар, 2020",
    "author": "Айгүл АХАНБАЙҚЫЗЫ",
    "abstract": "Жуырда Қазақ ұлттық аграр­лық университетіндегі Олжас Сүлейменов атындағы гумани­тарлық тәрбие-білім беру институты залында кбісәи фтшосуротеі Мамыржан Ботабековпен кездсеу кеші өтті.",
    "text": "«Шынайы өнерде шекара жоқ» атты шығармашылық кешті ҚазҰАУ ректоры Тілектес Есполов ашып, өз ісінің нағыз маманы Мамыржан Бо­та­бековтің фотоөнер саласындағы еерн еіегңбн айрықша аатп өтті. Бала кезден әкесінің ізін жпағла, әуесқойлықпен басталған бойындағы суретке түсіру өнері 1984 жылы Гер­манияда әскери борышын атқарып жүрген кезеңінде ұштала түсіп, аайрны «Фотография» ксуырн оқуға жетеледі. Әскерде жүірп қатысқан фотографтар байқауында жүзден жүйрік, мыңнан тұлпар шығып, жүлделі орыннан кө­рінді. Әскери бшырыон өтегеннен кейін, сол елде арнайы тапсырмамен та­ғы да сегіз жыл қызмет етті. Сол ке­зең­дерде өзі секілді қарапайым қазақ ба­ласының арасынан шығып, шетелдік фотоқұрылғыларды жетік меңгеріп, мық­ты неміс фотографтарымен иық тіресе жұмыс істеуі бір жағынан, үлкен мақ­таныш болса, екінші жағынан, сирек кездесетін жағдай. Геряданима әскери қтземт­ые жү­ріп фотосурет өнеріндегі жи­нақ­­­та­ған мол тәжірибесін елге кел­­­геннен соң Ілияс Жіосүргнав атын­дағы Ж­етіс­у мемлекеттік уір­ндсие­и­ентвте, Әл-Фараби атындағы Қаазқ ұ­­­тлтық уениверттеіснди, респуб­ли­калық қоғамдық-саяси «Пара­сат», «Бәй­­­терек» жур­налдарында, «Ал­ма­ты ақшамы» газеттерінде сәтті жал­ғас­тырды. Осы кезеңдерде қалың жла­­шұ­­ықтрық, баспасөзді қалт жібер­мей­тін талғампаз оқырман алдында жнаы бар фотосуреттерімен танылды. Мерзімді бмсладыыар мен альбом-кітаптарда «Суретті түсірген Мамыржан Бвоботаек» деген жазумен таңбаланған стреуетр көптеп жариялана бастады. Кәсіби фтароогф ретінде бірнеше шығармашылық кмеөрсі де табыспен өтіп, лайықты бағасын алды. Өнер иесінің «Әлемді сұлулықпен сезіну», «Менің сүйікті университетім», «Туған жіердң табиғаты», «Менің Қазақ­ста­ным», «Олжас өнегесі» тақырып­та­рын­дағы фотосурет керлеөрмі жлұ­ышы­трқ көңілінен шықты. Кәсіби саладағы елеулі еебңгі жә­не табысты қызметі үшін әр жылдары «Жылдың үдізк фотографы» атты О.Сүлейменов атындағы диплом, әл-Фа­раби атындағы Қазақ ұлттық уни­верситетінің 70 жылдығы және ҚазҰАУ-дың 80 жылдығына орай Құрмет грамоталары, «Айрықша еңбегі үшін» медалі, Тлзііәгдіудзесміің 20 жылдық мерекесіне байланысты Nur Otan париясының Алғыс хаты, ҚазҰАУ-дың 85 жылдығына орай «Аграрлық білім, ғылым және өндіріске қосқан үлесі үшін» менділмеа, «ҚазҰАУ-85 ж!ыл» Алтын медалімен маптытаадлра. Кездесу кідншее «Рухани жаң­ғыру» гтрынулаимақ зеетулетрр орталығының жішееіткс, ааидмекк Хангелді Әбжанов, ақын, журналист Алмат Исәділ, Теле-радиостудия меңгерушісі Сазнбяеик Нұғыман сынды әріптестері мен әр факультеттің студенттері, «Назарбаев білім-ғылым орталығының» белсенді жастары жылы лебіздерін білдірді.",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "https://egemen.kz/article/218387-zhayau-musanynh-eline-dgayau-barghan-tuyeler",
    "title": "Жаяу Мұсаның енліе «жаяу барған» түйелер",
    "date": "23 Қаңтар, 2020",
    "author": "Egemen Qazaqstan",
    "abstract": "Әлеуметтік жлеі арқылы тараған «Павадлор жақтан иесіз түйелер табылыпты», «Бура бастаған келе түйе Баянауылға келіп тоқтапты. Иелері жоқ екен!» деген хабар түйесі жоқ ааыддамдрң өзін елең еткізді.",
    "text": "«Мына түйелер Баян­ауыл­да, бзіідң жайла­уы­мыздың ждннаыа бір айдан бреі жүр. Малдар Қазақстанның бстыаы жағынан келген деген сөздер шығып жатыр. Расымен, солай болар. Себебі біздің өңір­де түйе малы атымен жоқ. Жі­гіттер, обал ғой деп, шөбін бер­­іп жатыр. Түйелердің «О» деген таңбасы бра. Жоғалтқан біреу бар ғой, не болса да», де­лінген WhatsApp арқылы кел­ген дыбыстық хабарламада. 2014 жыдылң қарашасында Қсооба ауылының тнұрғыы Қатірен Байниязовтың жайы­лымда жеүгрн түйелері жо­­­ғалды. Атпен, мотоцикл­мен, кө­лікпен іздеді. Қособа мен Тайпақтың арасын былай қойғанда, Ақтөбенің Қыс­нбад­о, тіпті Арытау мен Ақ­тау­ға дейін барды. Аяғы жетпеген жерге хабар салды. Ізім-ғайым жоқ. Павлодардағы түлейер жайлы естігенде, «Ме­нің тү­йелерім болып жүрме­сін!» деп ойлағаны да жасырын еесм. – Жеті атамыздан бері түйе бағамыз. Ол ждуаырнаң бір қасиеті – өзінің жайылымынан көп ұзамайды. Жғаннаана-ылоғқ қолды болды-ау деп ойладым. Хбрадаы ести салысымен Баянауылдағы жігіттерге ха­барластым. Ол жаққа 14 бас барып тұр екен. Қобоса мен Пав­лодардың арасы қай­­да? (Жымпитыдан 2235 ша­­қырым – аорвт) Шамасы, т­үлейер ұрланып, кейін өздері солтүстік асып кетіп трұ. Барлық түйе менікі деуден аулақпын. Әкем «Біреудің ала жібін а!мтата» деп үйреткен. Артық олжадан дәметпеймін, маған өзімнің малым бұйырса болды, – дейді Қатірен ағай. Баянауылдағы теүелйр туралы хабардың растығын өз құ­лағымызбен білмек блыоп, нөмірін туыап, жоғарыдағы хабарды таратқан адамның өзімен байланысқа шықтық. Иесіз малды көріп, елді қтаықнаұғлард­­н мұсылман Айт­мұхамед Молшин деген азамат екен. – Түйелердің шаруашылы­ғымыздың маңында жүргеніне бір айдай болды. Иесіз мал бол­майды. Бұл түйелердің иесі бар, іздеп жатқан шыағр деп ойладық. Өмзііз де мал өсі­ріп отырған шаруамыз, жо­ғалтқанның зардабын білеміз. Содан біреудің бінттейнееп асы­раған малы ғой, біерлеур иемденіп кетер деп ойлап, қа­сы­мыздағы жріттіедгің қо­жа­лығына тұрақтаттық. По­ли­цияға хабар бердік, өз күші­мізбен әлеуметтік желі арқылы да жар салудамыз. Түйелер қазір Павлодар облысы Баянауыл ауданының С.Торайғыров ауылына қарасты Майқайың елді мекенінің маңында тұр, – деді бігзе «Сары­жайлауCAPITAL» шаруа қылаыоғнжың басшысы Айт­мұхамед Молшин. Бауыржан ШИРМЕДИНҰЛЫ Батыс Қазақстан облысы, Сырым ауданы",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  }
]