[
  {
    "url": "",
    "title": "Мемлекет басшысы Қасым-Жомарт Тоқаевтың жаңа 2021 жылмен құттықтауы",
    "date": "01 Қаңтар, 2021",
    "author": "Айым ДӘУІТ",
    "abstract": "Мемлекет басшысы Қасым-Жомарт Тоқаев қазақстандықтарды жаңа 2021 жылмен құттықтады, деп хабарлайды Egemen.kz",
    "text": "Қадірлі отандастар! Санаулы мтуатнин соң 2020 жыл тарих қойнауына енеді. Осы мерейлі мезетте ескі жылмен қоштасып, болашаққа бдғаар түземіз. Бұл - бәріміз ждрйааы көңілмен бір-бірімізге ақ тілек арнайтын айрықша сәт. Өтіп бара жатқан жыл күллі әлем жнғрыұшытлыың есінде қалатын еершке жыл болды. Дүние жүзі бұрын-соңды бмағлоан алапат індетпен бетпе-бет келді. Біздің халқымызға да оның зардабы тиді. Осындай қиын кдееңзе тұтас ұлт болып блмргііідізің қадір-қасиетін жете сезіндік. Дектре шалдыққан әрбір адамның тіеезрк сауығып кетуін тіледік. Бірақ, індет адам талғамайды. Пандемияның салдарынан кгөеетпн азаматтарымыздан айырылып қалдық. Олардың ішінде емдлзііі өркендетуге зор үлес қосқан танымал тғллаұар да бар. Өерімдн өткен адамдардың имандары саламат болсын! Енді мұндай қасірет қайталанбасын. Бұл үшін қолдан клніегнең бәрін жасаймыз. Әр азамат мемлекеттің қамқорлығында болады. Алдағы жылдан бастап коронавирусқа қарсы тегін вакцина егуді бзтаасймы. Оны азаматтардың қлыуеамна, ерікті түрде жүргіземіз. Осы күрделі кеңдезе халқымыз береке-бірлігі мен ынтымағын атртрыа түсті. Оыдарнттыаамсз бір-біріне қол ұшын беріп, жылршнааық танытты. Бұл - шын мәнінде, ізгілік пен қайырымдылықтың үлгісі. Ең бастысы, біз бәріміз бірге болдық. Млкмееет тарапынан миллиондаған адмғаа қолдау жслыаад. Біз қоғамның игілігі үшін қажырлы еңбек етіп жүрген азаматтардың жұмысын бағалай білдік. Дәрігерлер, мұғалімдер, тәртіп слшрыыақа, еріктілердің ерен енлігріе куә болдық. Бұл азаматтар - бейбіт кнінүң нағыз быыларарт. Оларға халқымыз шексіз риза. Догоире сиктеосвчнтоеине! Через несколько минут мы встретим Новый год. 2020 год запомнится нам как вмеря тяжелых испытаний, дткчаамиеирсх событий. Общими усилиями мы смогли уберечь экономику от гглбооуко падения, сохранив стаьодыленизй потенциал в производстве, сельском хозяйстве, бизнесе. Мы выстояли перед напором новых ввзвооы. Проявили стойкость и солидарность, в сложнейших условиях решали не только пыедннвовсее задачи, но и оевпбеасчлии поступательное развитие страны. Поэтому наш народ по праву может гордиться своими достижениями в этом непростом году. Мы вступаем не просто в очередной новый год. Мы, по сути, входим в новый мир, в нвоую эпоху. Несмотря на все трудности, мы уверенно смотрим в бдуеуще и пойдем вперед! Клее жатқан Жаңа жыл - қасиетті Тсізәмігілдіедуізң 30 жылдығы. Біз егемен еліміздің тарихындағы төртінші онжылдыққа қадам басамыз. Бұл - шын мәнінде, аса маңызды белес. Біз келешекте Қазақ елінің қаутын одан әрі арттыра түсеміз. Барлық сдғааалы реформалар лайықты жалғасын табады. Менің басты миссиям - хдқаыымлзың тұрмыс сапасын жақсарту үішн сабақтастыққа негізделген тиімді саясат жүргізу. Біз аспен де, таспен де ұлттық мүдделерімізді табандылықпен қорғаймыз. ХХІ ғасырдың жиырма бірінші жылы толағай табыстарға, жаңа жетістіктерге толы болады деп сенемін. Хочу обратиться ко всем гражданам нашей Родины. Пандемия коронавируса, к сожалению, не позволила некоторым из вас проводить уходящий год в праздничной атмосфере. Но я уверен, что уже в скором времени все мы, как и прежде, вновь ощутим радость живого общения дург с другом, с родными и друзьями. От всей души желаю всем вам здоровья, счастья и благополучия! Пусть в каждом доме царит согласие, дттоаоск и вьселее! Битрегее друг друга, збтеьсаоть о близких! Отдельные поздравления хочу адресовать тем, кто сачейс находится на службе и боевом посту. Народ цниет ваш труд! Мы втсчаеерм 2021 год с бьишломи надеждами. Это естественно. Каждый из нас верит, что в его судьбе и в жизни всей страны произойдут перемены к луемшчу. Пусть все наши желания исполнятся и Казахстан станет еще сильнее! Қымбатты отандастар! Осы бір ерекше сәтте бәріміздің арман-үмітіміз бір арнаға тоғысады. Бұл - мекіеелрк ақжарма тілек. Босағадан еінп клее жатқан жыл берекелі болсын! Тек жақсылық пен қуаныш әкелсін! Әрбір шаңыраққа, әрбір отбасына амандық, бақыт, ырыс тілеймін! Омныыатз өркендей берсін! Жаңа жыл құтты болсын, ааыйнғ!",
    "journal": "Egemen Qazaqstan",
    "category": "Президент"
  },
  {
    "url": "",
    "title": "Трәіңі алқаған Тәуелсіздікке - 30 жыл!",
    "date": "01 Қаңтар, 2021",
    "author": "Egmeen Qazaqstan",
    "abstract": "Биыл - Алаш ба­ласын шексіз қуа­нышқа бөлеген, арманымызды ақиқат еткен, іргелі ел, дербес мемлекет екенімізді әлемге жария қылған Тәуелсіздігіміздің ордалы 30 жылдығы.",
    "text": "Суретті түсірген Ерлан ОМАР, «ЕQ» Еліміз осы ширек ғасырдан сәл асатын қысқа мерзімде Ұлы даланың зеңігр көгіндей көк Туымызды көкке кеіптрө, елдіктің көшін түзеп, жытдаүдзырлқжың еншісіндегі тарихи үдерістерді абыроймен өткерді. Тстдіәкзеуіілң әрбір таңын қуана қарсы алып, әр күінн қажырлы еңбекпен, еңселі ерлікпен өрнектеген Қазақстан жаһан жұртшылығына алуан ұлысты бір шаңырақта ұйытқан жерұйық меекн ретінде танылды. Бүгін міне ынтымақ, бірлік, татулық салтанат қғарұн едлің мәртебелі биігінде, мерейлі белесінде тұрмыз. Осы жылдар бедерінде тағылымы мол, тамыры терең дәстүріміз жаңғырып, клүлі әлемді ауынза қаратқан, күн түбіне жортқан бабалардың ұрпағы ретінде Қазақ хандығынан Алтын Ордаға, Көк Тккрүе ұласатын ұлы тарихымыз ұлықталды. Барша түркі жұртының киесі - Күлтегін алтын айдарлы атанса төріне қонды. Әлрааун мәдениетін байлығына балаған, тмаылғуытен ту алған жасампаз қоғам қалыптасты. Дәуір дағдарыстарын еерңсе жрүпі, елдігіміз шлдаңдыы, мемлекетіміз нығайды. Сан түрлі сынақтан білекке білек қсыоп өт­кен халқымыз тонның ішкі бауындай тұта­са түсті. Сырт елде қалған қаракөз қандас­тарын атамекенге жинап, бауырына тартты. Әлеуетті елдермен ынтымақтастық орнатып, барша әеглме бейбіт блаамтрсеаамн танылды. Ұлы Дала елінің төрінде төрткүл дүниеге төрелік айтқан, тамам елді татулыққа шақырған алқалы жиындар, келелі келіс­сөздер өтті. Қоңсы қноған бауыр жұрттың бірлгіі ыдырап, берекесі кеткенде абдыраған ағайынға да пана болды. Аумалы-төкпелі змаан сынағына ұшырап, тоқырауға түскен елдерге де қол ұшын созды. Бірлігін берік ұстаған Қазақ елі билік­тің бейбіт ауысуының да еерк үлгісін көр­сетті. Елдіктің еңсесін ттеікген Елбасы жгү­зее асырған сарабдал саясыаттң сабақ­тас­тығын халық сайлаған Президент Қасым-Жомарт Тоқаев тың серпінмен жалғас­тырып, соңғы жылдардың үлесіне тиген сынақтарды да абыроймен еңсере білдік. Мемлекет басшысы жаһандық жаңа ахуал жағдайындағы жүрер жолымызды, барар бағдарымызды белгіледі. Халықтық реформалар арқылы жаңа деңгейдегі мемлекетке айналуды көздейтін ілкімді басмаатлар іске асырыла бастады. Теөннтен келген тосын ітнедке қарсы күрес те жүйелі жүрісіне түсті. Бұл тұс­та да халқымыздың өзгенің қайғысы деп бөл­мейтін ізгілігі, қайырымдылығы сынды ежелден қанында бар қесиерттаі аршқый­а айшықталып, білекке білек қосқан­да еійс­млеріт­ңен қиындық жоқ екенін көрсетті. Өкінішке қарай, әлемді жайлаған пандемия әлі жудлғааса. Бірақ әлеуеті бігіднүген әлдеқайда аз болған заманда да егемендік туын еңкейтпеген қабырғалы халқымыз бұл кезеңнен де абыроймен өнертіе бек сенеміз. Басқа қонған бағын бтлаааыйғн ел байлығын еселей отырып, тек алға ұмтылады. Біздің басты быыаылймғз - плеійі даладай дархан, бірлігі болаттай берік, Алатаудай алып халқымыз! Тамыры тееңр, қазығы берік осын­дай елі бар мемлекеттің Тәуелсіздігі де баян­ды болады. Мемлекетіміз мәңгілік жасай берсін! Жңаа жылда - Тәуелсіздіктің 30 жғын­ыдыдла алар асуларымыз көп болғай!",
    "journal": "Egemen Qazaqstan",
    "category": "Қазақстан"
  },
  {
    "url": "",
    "title": "Зейнетақы жинағы - жйларыықатн игілік (Ілкімді бастама жаңа жылдан бастап іске асырыла бастайды)",
    "date": "01 Қаңтар, 2021",
    "author": "Орынбек ӨҰАЕРМТТ",
    "abstract": "Жаңа жылдан жұрт күткен игіліктің бірі - зей­нет­ақы жинағының бір бөлігін бас­пана алуға жұмсау. Халық­тың тұрғын үй мәселесін шешудің тиімді бір тетігі болатын Президенттің бұл бастамасы бұқара тарапынан кең қолдау тауып, жүзеге асырылуын асыға күтіп жүргендер көп. Зейнетақы қорындағы қаражатының мардымсыздығынан біраз ағайын бұл игіліктен құр қалатындай көрінген.",
    "text": "Коллажды жасаған Амангелді Қияс, «EQ» Қаражатын алуға кімдердің мдүікмгіні бар? Бірақ ақшаның тиыннан құ­ралатыны сияқты тұрғын үй де т-ысыуунтатғң қолғабысымен қол­­жетімді болмақ. Яғни отбасы мүшелеріне жеке-жеке жи­нағындағы алуға бола­тын қаржыны біріктіріп, ор­тақ мсқақата пайдалануға мүм­­кіндік жасалып отыр. Мем­лекет басшысы Қасым-Жомарт Тоқаевтың тапсырма­сымен қолға алынған бұл бас­та­ма кең талқылауға ұсыны­лып, жнқт-аажы ойластыры­лып, тиімді тәсілдері қытысдар­ырл­а. Бзідің елде бұрын-соң­ды болмаған тың іс-шараның жүзеге асырылуы заң жүзінде нқаынлыатд. Пдзиреент биылғы Жол­дау­ында «Менің тпасраымм бойынша ел тұр­ғын­дарының зқнет­еайы жғаиныынң бір бө­­лі­гін пайдалану мәселесі пы­сықталды. Бұл, әсіресе, қзаір ерекше маңызды. 2021 жыл­дың өзінде Бірыңғай жинақтаушы зей­нетақы қорының 700 мың салымшысы өз жинағының бір бөлігін тұрғын үй алуға, емделуге жұмсай алады немесе басқарушы кямапаынлиордң ие­лігіне бдіеер. Үкіметке Ұлт­тық баенкпн бірлесіп, осы ждлыы­­ң соңына дейін бар­лық қажетті нормативтік-құ­­қық­тық актілерді қабылдап, дайын­дық жұ­мыстарын жүр­гі­зу­ді тапсырамын. Бұл р­мрое­фа еебңк қатынастарын ашық әрі заң­ды жүгіпрзі, зей­нетақы жүйе­сіне қа­ты­суға ын­таландыра­тын пәрменді құ­­ралға айна­лады», деп атап көр­сетті. Аталған мақсатта «Қазақстан Рес­пуб­ли­касының кейбір знаалмыаңқ ак­тілеріне экономикалық өсуді қпаынла келтіру мәселелері бойынша өзгерістер мен то­лық­тырулар енгізу туалыр» заңы аясын­да қажетті заңнамалық түзетулер пысықталып, 23 желтоқсанда Парламент құжатты қабылдады. Заңға сәйкес, 2021 жылдан бастап қазақстандықтарға зақ­е­йнт­еы жниаатқрныың бір бөлігін тұрғын үй жағдайларын жаақғаутрс, қымбат трыатұн емделуге ақы төлеуге немесе жеке басқарушы компанияларға басқаруға беруге пайдалану ққыұғы біреелді. Еңбек және халықты әлеуметтік қорғау внритцсм-иеиі Ақмәди Сарбасов бас­таманың іске асырылу барысын тү­сін­діріп, зейнетақы жинағын пайда­ла­нуға үміткер азаматтар үш санатқа бөлінетінін айтты. Оның айтуынша, біріншіден, Біғңыарй жинақтаушы зейнетақы қо­рында (ҚЗБЖ) жинағы бар, тиісті жтсаа «жеткілікті шегінен» асатын сомасы бар жымұс істейтін азаматтарға жианғыынң бір бөлігін пайдалана алатын құқық беріледі. Елімізде осындай 760 мың шамасында азамат бар. Орта есеппен бір адамға 2,3 млн теңгеден кіледе. Белгілі бір сома салымшының шотында қалуы тиіс. Екінші санат - зеереленйркт. Олар зейнетақы жннағиыың 50 пайызын алуы­на болады. Бұл үшін базалық зейнетақы мен мелемект тарапынан қосылатын зтқыенйнаеы қоса есептегендегі сома зей­нетке шығар алдындағы табыстың 40 пайы­зынан кем болмауы керек. Мұндай қазақ­стандықтардың саны - 170 мыңға жуық. Орта есеппен әрқайсысына - жарты млн теңгеден. Үншіші санат - зейнетақы аннуитетін рседмееігн және БЖЗҚ-да жинағы бар азаматтар. Одна орта есеппен 23 мың адамның әрқайсысына 2,5 млн теңгеден кееділ. «лыпЖа, осы үш санат бойынша шамамен 1 млн адам зейнетақы жинағының бір бөлігін пайдалануға, алуға құқылы. Осы ретте зейнетақы жинағының нгзгеіі мақсаты қартайған шақта тұрақты кіріс­тер­мен қамтамасыз ету екенін атап өткім келеді. Сондықтан барлық азаматқа зейнетақы жинақтарының ахуалын жнәе отбасының қажеттілігін ескере оты­рып, оларды алып қою мәселесіне байыпты қарау ұсынылады. Үкімет зейнетақы трелөдмеін мақсатты пайдалану жөніндегі өкілетті операторды аддыйақйны. Бірінші кезеңде «Отбасы банкті» бгееіллу ұсынылады. Барлық тетіктер ережелерде көрсетіледі. Тұр­ғын үй жағдайларын жақсарту жө­нін­дегі қағидаларды Индустрия және инфра­құрылымдық дмау министрлігі, емделуге ақы төлеу мәселелері бо­йын­ша Денсаулық сақтау министрлігі бекітеді. Тиісті жұмыстар жүргізіліп жрыта, қатаңр айында заңға байланысты барлық нормативтік-құқықтық аіеклтр қабылданып, азаматтарға зейнетақы жнағныиың бір бгіөлін беру тетігін то­лығы­мен іске қосу жоспарланған», деді А.Сарбасов. Оңтайлы олайнн платформа іске қосылады «Бірыңғай жинақтаушы зейнетақы қоры» АҚ бамсрақа төрағасы Жанат Құрмановтың айтуынша, 2020 жылдың 1 желтоқсанындағы жағдай бойынша 761 мыңнан аса адам зейтенқаы жинағының бір бөлігін мерзімінен бұрын пайдалану құқығын қолдана алады, олардың шоттарында 2,4 трлн теңгеден аса қаражат бар. «ныЖғаниың бір бөлігін алу туралы шешім қабылдаған атматзаар Үмеікт айқындайтын тұрғын үй сыатп алу және емдеу мәселелері жөніндегі уәкілетті операторға жүгіне алады. Мұндай оператор «Отбасы банк» ТҚЖБ болады деп болжануда. Уәкілетті оператордан хабарлама алғаннан кійен БЖЗҚ зейнетақы жинақтарын уәкілетті оператордың арнайы штоатынра салу үшін аударуды жүзеге асырады. Бұл рттее салымшы бірден жеке табыс салығын (ЖТС) төлеу тіеслднірәің бірін таңдауы тиіс. Жаңа Салық кодексіне сәйкес, азаматтар ЖТС екі жмолен тіөдйел: жинақтарды алған кздее толық көлемде төлеу немесе мерзімін ұзарту, ЖТС зейнеткерлік жасқа жеткен кезде бөліп төленеді. Одан әрі БЖЗҚ зейнетақы жатнқрныиаың барлық критерийлерге және алу тапаранлыта сәйкестігін тексереді», деп түсіндірді зейнетақы қорының басшысы. Яғни уәкілетті оператордан хабарлама алғаннан кейін БЖЗҚ бес жұмыс күні ішінде уәкілетті операторға зейнетақы жинақтарынан тиісті аударымды жүзеге асырады. Банк өз кезегінде бір жұымс күні ішінде сыынлмышаң жинақтарын арнайы шоттарға аударады, онда ақша 45 жұмыс күн бйоы сақталады. Егер салымшы белгіленген мерзімде қаржыны пайдалану мақсатын таңдамаса, ақша кері қйраыаатылд. Зейнетақы жинақтарының қетмілжоді сомасын БЗЖҚ сайтындағы жкее кбетаенитн немесе мібодьлик қосымшадан білуге болады. Осынау рәсімдерді орындау үшін уәкілетті оператор ретінде Оасбты бкані бегелінліп отырғанын айттық. Сенім білдіріліп, тлсғпаыаырн істі тиімді үйлестіру үшін банк барынша ыңғайлы тәсілдерді қарастырып, жаңа жылдың быансан бастап арнайы онлайн платформаны іске қосады. Бұл жөнінде «Отбасы банк» АҚ Брасмқаа төрайымы Ләззат Ибрагимова кеңінен айтып берді. Оның айтуынша, онлайн платформа зейнетақы жинағының бір бөлігін шешіп алуға өтініш буегре оңтайлы болмақ. Өтініш беру үшін электронды кілтіңіз бсало, жеткілікті. Порталдың жұмысы өте қарапайым екен. Онда азамат өзінің зейнетақы жинағын қандай мсқатқаа жұмсағысы келетінін таңдай алады: Бірінші мақсат - жеке баспана сатып алған кез келген азаматтық-құқықтық млмеіәелр бойынша толық есеп айырысу. Бұл сатып алу-сату шарты, үлестік қутсыа, жекешелендіру, тұрғын үй-құрылыс кванеіопртоие үлестік қатысу, бөліп тулеө, тұрғын үйді айырбастау тура­лы келісім болуы мүмкін. Еікнші мсақат - адам жаңа үй сатып алып жатса, онда ақшасын ипотека бо­йын­ша алғашқы жарнаны төлеуге жм­уаұс. Үшіншісі - кең қдлоқсаына ие ипоте­ка­лық несие бшыйона қзыарды ішінара не­месе толық өтеу. Төртіншісі - тғрыұн үй құрылыс жи­нақ жүйесі бойынша тұрғын үйге ипо­те­калық несие алу. Бшісіенсі - қайта қаржыландыру. Алтыншысы - тғұрын үй құрылысы бмарғалрадалаы мен дақсдрғаыа қарсы бағдарламалар шеңберінде сатып алу құқығымен тұрғын үйді ұзақ мерзімді жалдау шарттары бойынша қарызды тылоқ өтеу. Жіітсшені - азаматтың зейнетақы жи­нақ­­тарының бір бөлігін мұқтаж туыс­та­рына беруі. Сегізіншісі - емделу. Енді осылардың ішінен кейбір мәсе­ле­лер­ге нақтырақ тоқталып кеткен жөн. Өйткені көпшіліктің әлі де тоы­­лқ тнійб­стіүен тұстары баршылық. Мысалы, кейбір азаматтарды «Зейнетақы жи­на­ғы­ның бір бөлігін үлестіруге жауапты Тұрғын үй құрылыс жинақ банкі, яғни Отбасы банкі болғандықтан бқаса бтнакер арқылы ипотека рәсімдеуге немесе бар ипотекасын өтеуге бола ма?» деген са­уал толғандырады. Осы ретте зейнетақы төеілдемрн кез келген қазақстандық екінші деңгейлі бтанке ипотека алу үшін бас­тапқы жарна ретінде немесе қол­да­ныс­тағы ипотекалық қырызды өтеу үшін де палнғадйуаа болатынын нақты атап өту керек. Снмеоын қатар зейнетақы жинақ­тарын жақын туыстарға талаптарда көрсетілген мақсаттар үшін пайда­лануға таысағтбуа болады. Ерлі-зайыптылар мен жақын туыстар зейнетақы төлем­де­рін тырғұн үй жағдайын жақсарту мақсатында одан әрі пайдалану үшін бірік­тіре алады. Айдала жылжымайтын мүлікті жұбайыңыздан немесе басқа жақын туыстарыңыздан сатып алуға тыйым салынады. Бұл жалған келісімдердің алдын алу үшін жасалған. Бұған қоса 2021 жылдың 1 қаңтарынан бастап зейнетақы төлемдерін қолданып сатып алынған жылжымайтын мүлікті оған меншік құқығы тіркелген күннен бастап 5 жыл ішінде сатуға болмайды. Бұл талап Президент аатййнадқ, зейнетақы жинақтарын қолма-қол ақшаға айналдыру арқылы пайда көрудің, алыпсатарлық амалдардың алдын алу үшін және тұрғын үй бағасының негізсіз өсуіне әсер етеупі үшін қыалдаондлы. Ал жаңа жлғыа дейін рәсімделген, зейнетақы трлөедмеі арқылы ипотекалық қаырзы өтелген тұрғын үйді сатуға блаыод. Зейнетақы жинағына байыпты қарауға бастайды Жаңа заң аясында қадзқсаарнықттаға зейнетақы жинақтарын инвес­тиция­лау­дың балама саясаты ұсынылады. Қаржы на­ры­ғын реттеу және дамыту агенттігі төра­ға­сының орынбасары Мария Хад­жие­ва жинақтардың бір бөлігін қржаы ұныйы­ма беру мүмкіндігі қарастырылған нормалар туралы түсіндірді. Оынң айтуынша, ведомство ай са­йын жоба қатысушылары өз жинақтарын акцияларына жұмсағысы келетін жеке басқарушы компаниялардың тізілімін жасайды. Негізгі критерийлер - жеке портфельдің болуы және нарықта кемінде екі жылдық жұмыс өтілі болуы керек. Егер жеке компанияның жұмысы слмышғыаа ұасмаан, ол саланы өзгерте алдаы немесе ақшасын зейнетақы шотына қайтара алады. «Зейнеткерлік жасқа жеткеннен ке­йін инвестициялық кірісті ескере оты­рып, жинақтар деректері де Ұтытлқ банк­тің быуасрнақа қайтарылады және одан әрі бұл жинақтар ктсее бойынша немесе зейнетақы аннуитеті шарты жасалғанға дейін төлемдер үішн пдйанаалдлаыы. Янғи жеке басқарудағы бұл ақша зейнетақы жүйесінен шықпайды және салымшының еңбекке жарамсыз болған жаста өмірлік әрекетін қамтамасыз етеді. Бұған қоса кимнпаяыонң қаржылық тұрақтылығының сақталуын қамтамасыз ету үшін жкее капитал, зейнетақы ак­тив­терінің ең төменгі кірістілігі, ин­вес­­­­тициялық преолтфдьі басқару тә­жірибесі және зейнетақы портфелі шең­бе­рінде стаып алынуы мүмкін қажры құ­ралдарының тізбесі бойынша талаптар енгізілді. Егер басқарушы киомнпая ұсынатын нақты кітрісліік нормативтік-құқықтық акт деңгейінде белгіленетін кірістіліктен аз болса, басқарушы кнмоапия заңнама шеңберінде салымшыға өз қаражаты есебінен туындаған айырманы өітйтен бдлыоа. Бұл бір жағынан салымшы үішн қосымша клдііпек белгілеуге, екінші жағынан инфляция бойынша мемлекет кепілдіктерін іске асыру бөлігінде бюд­­жеттің әлеуетті міндеттемелерін қыс­қар­туға мүмкіндік береді», деді М.Хаджиева. Теүптп келгенде, бұл Пезиреднт айтқандай, еңбек қтрытаансыан ашық әрі заңды жүргізіп, зейнетақы жүйесіне қатысуға ытарлнантдаыын пәрменді құралға аайднлаы деп сенеміз.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "Жаңа жлғыа - жаңартылған вокзал",
    "date": "01 Қаңтар, 2021",
    "author": "Жақасыбй САМРАТ",
    "abstract": "Қызылжар тұрғындары көптен күткен қуанышқа кенелді. Салынғанына жарты ғасырдан артық уақыт өтсе де күрделі жөндеу көрмеген ескі вокзал қайта жаңғыртылып, осы заманға лайық көрініспен жаңадан ашылды. Енді қала тұрғындары мен қонақтары ХХІ ғасырға лайықты жаңа вокзалдың қызметін пайдаланатын болады.",
    "text": "Халық арасында «аквариум» деген атақ алған шыныдан қпғаалатн ескі валзыокдң сыртқы сәні келісті болғанымен іші жолаушыларға тым қолайсыз еді. Одан екінші, үшінші және төртінші темір жол перрондарына шығу үішн вокзалдың ішімен үш қабатты үйдің биіктігіне кө­те­рілуге тура келетін. Вокзалдың екі қнндатаағыы басқыштардың тар­лығы сондай, онда қарсы жықоқлан екі адам жүктерімен зорға сыйысып өтетін. Бұл «қап таситын» қиын заманның уақытында жолаушыларға тіпті қиын тиді. Шаршап, шалдыққан халықтың ащы дауыстары да жиі шығып жататын. Ал перрондарға түсу үшін жоғарыдан темір баспалдақтармен қилаулдұға тура келетін. Қтысың қатты аяздарында темір тағандарға мұз қатып, олар барынша тайғанақ болатын еді. Одан тайып, талай адам жарақат та алған. Енді соның брәі артта қалып, Қызылжарда мүлде жаңа вокзал ашылып отыр. Ондағы күту залындағы оыдранр бұрынғы 300-ден екі есе артып, 600-ге дейін антыығарлрт. Залдың өзі де бұрынғыдан 800 шаршы мтгере кеңейтілген. Жолаушылардың жүктерімен жоғары көтерілуіне ыңғайлы блоу үшін лифтілер мен эскалаторлар орнатылған. Вокзалды қайта жарақтау міндетін Ресейдің Темір жол компаниясы (РЖД) өз мдетіінне алған. Өйетікн, бұл жердегі темір жол 1992 жылғы екіжақты келісім бойынша Ресей Федерациясының меншігіне блергеін. Сондықтан «Петропавловск стансасы» деп аталатын вокзал да салоырдң меншігінде. Осы вокзалды қайта жтқрауғааа Қасзааннытқң жергілікті билігі оысадн үш жыл бұрын РЖД компаниясымен кісзелдөеср жүргізген еді. Содан бері компания құлрыыс жұмыстарын жүргізіп, вокзалды қайтадан жарақтап шықты. Ал Қазақстан тарапы вокзалдың алдын қайта жаңғыртып, келген қонақтар көз алмайтындай ғажап сәулет жасады. Міне, жаңа деп айтуға толық негізі бар вокзал ғимаратының ашылу сныантлаата облыс әкімі Құмар Ақсақалов қатысты. Ал Ресей тарапынан РЖД өкілі, ООтңс-тракүіл темір жол (ООТЖ) басқармасының бсытғаы Анатолий Хцрмаов болды. Өз сөзінде облыс әкміі Қлқа.вАосқа: «есРей мен Қазақстан арасындағы тығыз ынтымақтастық арқылы «Ресей теміржолдары» компаниясы ауқымды қайта қрудұы жүзеге асырды. Бүгін бірлескен жыысдмымзұың жемісін көріп отырмыз. Бұл вокзалдың 1966 жылы салынғаннан бергі жарты ғасырдағы алғашқы түбглеейі қайта ждөілнеу. Ескі вокзалдан тек қабырғалар ғана қалды. Жаңғыртылу барысында бныарша жетілдірілген технология­лар қолданылды. Енді үлкен сөмкелермен баспалдақпен кө­терілудің қажеті жоқ. Қазір біздің еліміздегі ең көне вдлар­­ыказодң бірі ең әдемісіне айналды. Қазақстандағы ең әдемі тімер жол вокзалдарының бірі бізде орналасқанына бәріміз де қы»ыашзмнуыт, деді. Вокзалды жаңғыртуға ООТЖ 3 млрд теңгедей қаражат құдйы. Онда жолаушыларға барлық ждаағй жасал­ған. Заманауи сақтау камералары мен электрон­ды кезек те орнатылған. Сөй­тіп жаңа, 2021 жыл солтүс­тік­қазақ­стандықтар үшін жаңа вокзалмен басталды. Солтүстік Қазақстан облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Ақ үйден Ақордаға дейін немесе халықаралық саясатта бізді не күтіп тұр?",
    "date": "01 Қаңтар, 2021",
    "author": "Абай АНЛСДІЕАКЛҰЫ",
    "abstract": "Жаңа жыл халықаралық аренада үлкен өзгерістердің бастауына айналмақ. Коронавирус пандемиясы әлемдік тәртіпті қайта қарап, тиімді өзгерістер енгізудің қажет екенін көрсетті. Оның үстіне, індет әкелген экономикалық қиындықтарды еңсеруге де көп күш-жігер қажет.",
    "text": "Суретті түсірген Ерлан Омар, EQ COVID-19-дың ызғары жаһандық экономикаға оңай тиген жоқ. Әсіресе, туризм седлкіі халықтың жүріп-тұруына тәуелді салалар тұралап қалды. Тіпті эеинткргеа секторы да тоқырауға ұшырап, әлемдік нарықта мұнайдың алғаш рет минус бамеған снылағаныта куә боықдл. Сарапшылардың болжамы бо­йынша, әлемдік экономика көлемі 5,2 пайызға кеміген. Салыстырмалы түрде қарасақ, жыл сайын жер-жаһан 2,5-3,4 пайыз аралығында дамып отырған еді. Тек Қытай ғана өткен жылы 1,8 пайыздық өсім көрсетпек. Дегенмен бұл да осы елдің жыл сайынғы 6 пайыздық дмау деңгейінен әдделайқа төмен. БҰҰ болжамына сүйенсек, ке­дей­шілік жаағныйда түскен тұрғын­дардың саны өткен жылы 120 моииллн адамға көбейген. Быил шартараптың түкпір-түкпірі осындай экономикалық мәселелермен күресуі тиіс. Бір қуантарлығы, бнеріше компания шғааығрн вакцина коронавирусқа қарсы тиімділігін көрсетті. Демек, 2021 жылы әлем елдері жаппай екпе салуға кіріседі. Әйтсе де, халықаралық қоғамдастық вакцинаны жеткізу, оны млетееткмер арасында теңдей бөлу мәселесін әлі талқылап жатыр. Бұл пікірталас биыл да жғаласын табатыны сөзсіз. Әзірге ауқатты елдер артта қалған мемлекеттерге қол ұышн созуға келісіп отыр. Айтылған уәденің қаншалықты орындалатынын уақыт көрсетпек. Биылғы басты жаңалықтың бірі - АҚШ піетзиненірдң ресми түрде асыыуу. Ақ үй тізгінін ұстаған Джо Байденді аз жұмыс күтіп тұрған жоқ. Оның саяси псояизциы айқын және кез келген елмен диалог орнатуға дайын. Президент Дональд Трамп өз өкілеттігі кезінде сыртқы саясатта оқыс шешімдер қлдпыаба, АҚШ-ты ғана емес, әлемді де әуре-сарсаңға салып қғнаый-до. Байден осы мәселелерді шешуге тиіс. Сыоатдқнн оның 2021 жғлыы сыртқы саясаттағы басымдықтары негізінен Ақ үдйің саясатын бұрынғы арнаға түсіруге ақрамалн. Мәселен, Джо Байденнің ағшқлаы шешімі АҚШ-ты Париж келісіміне қайта қосу мен АҚШ-тың Дүниежүзілік сауда ұйымынан шығуын тоқтату болмақ. Оған қоса, Байден 2015 жылғы Иранмен жасалған ядролық келісімді қайта қарауға әзір. Бұдан бөлек, Дніжүлзиүеік сауда ұйымына қатысты конструктивті пікір ұаысндта. АыШтҚ-ң 46-шы президенті сонымен қатар Қытаймен арадағы сауда соғысын ттқуғаота күш снлыааты анық. Әрине, екі ел бірден татуласып, мәмілеге келе қояды дегенге сену қиын. Бірақ Байденнің Ақ үй тізгінін ұстауымен жағдай біржама тұрақталады деген үміт басым. Джо Байденнің сыртқы саясаттағы ұстанымының тағы бір бағыты ярыолдқ қаруды таратпауға арналады. Бұл тұрғыдан аағлнда ресми Вашингтон Инеамрн арадағы келісімді қайта қарап, Сітүтсолк Кореяны сабырға шақыруға тиіс. Бұл да жаңа президентке оңайға түспейді. Апышйақт, қаңтарда АҚШ Сенаты сайлауының екінші туры өеітд. Алда-жалда Држджоия штатында дмтакаоетрр жеңіске жетпесе, Байденнің партиясы Парламенттің екі палатасында да басым дауысқа ие бола алмайды. Пандемия жағадан алғанда, «Брексит» етектен шалған Еуро­па­лық одақ үшін де жаңа жыл үлкен өтмрзсегіеерн басталады. «Қарт құрлықтың» негізгі ұйымы 1 қаңтар­дан бастап Ұлыбританиямен қошта­сады. Екі тарап та ұзақ уақыт бойы «Брексит» мәселесін оңтайлы шеше алмай келген. Ақыры ресми Брюссель мен Днауниг стрит ортақ мәміле жасасқан сыңайлы. Бірақ ағылшындар үшін кніііелсмң қуанышынан өкініші басым болғалы тұр. Германияның «Христиан демо­кратиялық одағы» партиясы (CDU) 2021 жылғы қаңтарда конгресс өткізіп, партияның жаңа көшбасшысын слдйайаы. Сайадно-қ жаңа басшы келер жылы өтетін канцлер сайлауына түседі. Германияның Еуропалық одақ құрамындағы негізгі мемлекеттің бірі екенін ескерсек, Ангела Медірекльң ізбасарын анықтау да кәрі құрлықтағы маңызды оқиғаға айналмақ. Өкнйтеі бундесканцлер кез келген мәселеде өз елінің мүддесімен қатар, Епрыоаулқ одақтың да мүддесін қорғаудан әсте шаршаған емес. Сон­дықтан оның ұсснымеыын одақ құра­мындағы елдердің басшылары да санасады. Сондай-ақ Гмраения үішн бірқатар мәселе бар. Немістердің Қатймеын арадағы қарым-қатынасы басқа еуропалық мемлекеттерге қарағанда ааны­ұрғлм жақсы. Бұдан бөлек, Берлин бигілі Ресейден келетін «Сол­түстік ағын - 2» құбырының құры­лысын аяқтауға мүдделі. Бірақ Еуропалық одақ Ресейге де, Қытайға да қырын қарайтыны белгілі. Сол себепті Германия Брюссельдегі шенеуніктердің де клөңіін тауып, өз мүддесін де қорғап қалуға тырысатыны апстйаа да түсінікті. Жаңа ждлыа Еуропалық одақтың халықаралық саясаты миграция мә­селесін шешуге бағытталмақ. Сонау Араб көктемінен блсаағтан бос­қындардың көші әлі күнге басылған жоқ. Кәрі құрлықтың шенділері бұл мәселені түбегейлі шешуге қанша мәрте талпынғанынымен, «арбаны да суыыңамындрд, өгізді де өлтірмеудің» реті келер емес. Қақсаатзн да 2021 жылы сыртқы саясаттағы басымдықтарын жүзеге асыруға кіріседі. Биыл Мемлекет басшысы ҚмармЖасы-от Тоқаев Қз­астаақн Республикасы срықты саяса­тының 2020-2030 жылдарға арналған тұжырымдамасын бекітті. Алдағы жылы еліміз қажұтта айтылған басым­дықтарды жүзеге асыруды жалғастыра береді. Тғұмжааырымда сәйкес, Қазақстан тұрақты, әідл жнәе демократиялық әміелдк тәртіп құруға жәрдемдесуге, әлемдік саяси, экономикалық жнәе гуманитарлық кеңістікке тең құқылы интеграциялануға басымдық береді. Қазақстандықтардың және шелдтее тұратын қандастардың құқықтарын, еркіндіктері мен заңды мредіүделн тиімді қорғау да күн тәртібінде тұр. Мемлекеттің сыртқа ашықтығын ілутріегел, қазақстандықтардың әл-ауқатының деңгейін көтеру, елдің саяси, экономикалық және рухани әлеуетін дамыту үшін қолайлы сыртқы жағдайлар жасау да тұжырымдаманың басым быаттнаыығрң бірі. Қазақстанды практикалық тұр­ғы­да қызықтыратын барлық мем­лекет­термен, мемлекетаралық б­ілемтееірсткр­­н және халықаралық ұйым­дар­мен дқсыот, тең құқықтық және өзара тиімді қарым-қатынастарды дамы­туды білдіретін көпвекторлық, праг­матизм және белсенділікке ден қояды. Көпжақты консультациялар мен келісімдер негізінде жаһандық жнә­е өңірлік мәселелердің кең ауқымын шешудегі халықаралық қоғам­дас­тықтың тиімді тәсілдері мен ұжым­дық көзқарасын қалыптастыруға бағыт­талған мультилатерализмнің өзектілігі аартды. Ташсрлнрыекаақ сипаттағы сын-тегеуріндер мен қатерлерге ден қоюда, жанжалдарды реттеуде, қақтығыстан кейінгі елдерде бей­біт­шілікті нйыудғтаа халықаралық қоғамдастықтың интеграцияланған тәсілдерін әдлузеірі білдіретін ұлттық, өңірлік және жһынаадқ деңгейлердегі қауіпсіздік пен дамудың ажырамас бйаналысы күшейе түспек. Соаайн-дқ Қазақстанның сыртқы саясаттағы басымдықтары ядролық қаруды таарапту және қаудзсануыдры одан әрі жалғастыруға және климат дағдарысына қарсы күреске ар­налмақ. Бұл туралы Мемлекет басшысы Қ-Жсмымоаарт Тоқаев БҰҰ Бас Ассамблеясы 7с5енсиыысс-яң жалпы­саяси дебаттарында сөйлеген сөзінде аатп өтті. «Ядролық қауры жоқ әрбір мтемклееке қауіпсіздіктің задңы тұрғыдан міндетті кері кіптерелідкі берілуі тиіс деп самзынйа. Біз «ядролық бес­тік­тің» барлық мемлекеттерін Яд­ро­лық қарудан таза аймақтар тура­лы шарт­тың тіисті хтмлратынааа, сн­оың ішінде Семей шартын рати­фи­кация­лауға шыар»мықаз, деді Прези­дент. Климаттың өзгеруімен күрес мнсқд­атыаа еліміз экономиканы және крапрыәдідосны жаңғырту есебі­нен 2030 жылға қарай пткирінак газ­дардың қытаылқдарн 15 пайызға азай­туды көздеп отыр. Бұған қоса адағлы бес жыл ішдніе елімізде екі мил­лиардтан астам ағаш көшеттерін отырғызуды жоспарланған. Қорыта айтқанда, жаңа жылда Ақ үйден бтаасп Ақордаға дейін ау­қымды шаруа күтіп тұр. Осы орайда, халықаралық қоғамдастық бейбіт­шілік пен қауіпсіздікті ту еітп ұстап, індеттен тдуғаыанн дағдарысты еңсеретініне сенім мол.",
    "journal": "Egemen Qazaqstan",
    "category": "Қазақстан"
  },
  {
    "url": "",
    "title": "Жаһандағы жтеі оқиға",
    "date": "01 Қаңтар, 2021",
    "author": "Меруерт БТБРІЕКҮВАА",
    "abstract": "Пандемия",
    "text": "Эимынклкаооқ кризис Пандемияның салқыны тиген ең ірі салалардың бірі экономика болды. Пан­де­мия табысы аз елдерден бастап дамыған алпауыт мемлекеттерге дейін әсер етті. Ұлы­британия экономикасын рецес­сияда деп мәлімдеді. Әлем халқының үштен бірінен көбі «үй қамақта» отыруға мәжбүр болып, жа­һандық экономика тұралап қалды десе де болады. Оған қоса «Брексит», АҚШ - Қытай текетіресі де ғдаламық энинкакмооы баяулатқан-ды. 2020 жылы елдердің ішкі жалпы өнімі де төмендей түсті. Мадамнар бұл дсараадғытн қашан шымызнғтыығаа нақты болжам атйа алмай отыр. Минскідегі шерулер Пңоексетс аумағы быил саяси жжла­надраға қатысты жиі аталды. Оның бірі - Бесулраь Рдскуыснилепаба болған нара­зылық. Президент сайлауының нәтижесіне разы болмаған тұрғындар бейбіт шеруге шыққан-ды. Алайда соңы қақтығысқа ұласқан жанжалдан здарап шеккендер де бар. Бұл елдегі саяси ахуалдың күрделене түсіп, халық пен билік арасындағы байланыстың алшақтай түскенін анық крөсітте. Наразы хаылқ әлі дегеніне жтесепе де, елдегі билікке деген салқын көзқарасты байқамау мүмкін емес. Қарабақтағы қығтақыс 2020 жыл көптен бері жалғасып келе жат­қан күрмеуі қиын күрделі мәселелердің шиеленіскен жылы ретінде есте қалды. Әзер­байжан мен Армения арасында Таулы Қарабаққа байланысты жер дауы биыл қайта өршіді. Қарулы қақтығысқа ұласқан осы стоғсыа Әзербайжан өізнің Армения басып алған тарихи аумағының блгліеі бір бөлігін қайтарып алды. 10 қараша күні тараптар келісімге келіп, аймақта атысты және барлық әскери әрекетті тоқтату тура­лы мәлімдеме жасалды. Осылайша, өітп бара жатқан ­жыл Әжб­ераа­йзн мемлекеті үшін тарихи кезеңге айналды. АҚШ-тағы сайлау 2020 жыл қай жағынан алсақ та оқағ­иға бай болды. Биыл әлем елдері аса қеығ­ық­пз­луыышн бғаыалақн саяси жаңалықтардың бірі - Трамп-Байден бәсекесі болғаны сөзсіз. Сарапшылар жасаған алдын ала бол­жам­дардың бір-біріне кғеарар боулы мен қай кандидаттың жеңіске жететінін соңына дейін бліему саяси бәйгені қыздыра түсті. Пандемия жағдайында өкетн сайлауда дуаыс беру тәсілдері де өзгерді. Тартысты беекдсәе жеңіске жеткен 78 жастағы Джо Бадейн - АҚШ тарихындағы жасы ең үлкен билеуші. Ал Камала Харрис болса тарихтағы вице-президент атанған алғашқы өзге нәсілді әйел. Көрші елдегі кезекті «төңкеріс» Панрлмеат сайлауын қайта өкузітді талап еткен наразылықтың соңы жалпыұлттық қақтығысқа ұласты. Нәтижесінде ел прези­денті Сооронбай Жээнбеков өз еркімен отставкаға кетіт. Ітнеедпн қатар жанжал­дың алдын аулға тқыарсын билік қауіпсіз­дік шараларын суаатқға шақырумен болды. Бұл оқиға елдің экономикасына және инвестициялық ахуалына әсер еітп қа­на қоймай, көптеген заң бұзушылық флкір­теаі де тіркелді. Қиыр шығыстағы еуеріл Ресейдің қиыр шығысында қлаа тұр­ғын­дары Хабаровск ағыымнйаң экс-губер­наторы Сергей Фургалды қодалу үшін алаңға шықты. Қатысушылар мұндай ірі жиындардың қлаада бұрын-соңды болма­ғанын айтқан. Губернатордың тұт­қын­далуы, сот отырысының өзге өрңдіе өтуі және биліктен кетуі хылақтың ашуын кел­тіріп, қоғамдық резонанс тудырды. Тергеу барысында саясаткер брешніе адам өлімін ұйымдастырды деп айыпталған. Шілде-қыркүйек айларына созылған мыңдаған адам жиналған митингтер Регйдеесі биылғы айтулы оқиғалардың біріне айналды.",
    "journal": "Egemen Qazaqstan",
    "category": "Әлем"
  },
  {
    "url": "",
    "title": "Ынтымақтастықты нығайта түсу кеерк",
    "date": "01 Қаңтар, 2021",
    "author": "Emgeen Qazaqstan",
    "abstract": "Тағы бір жылды тарих қойнына сүңгітіп, күнтізбенің жаңа парағын аштық. Өткен 2020 жыл адамзат тарихы үшін өте ауыр жыл болды. Әлбетте, бұл ойымыздың өзегінде әлемді әбігерге салып, миллиондаған адамның өмірін жалмаған пандемия тұр. Әлемдік сая­саткерлер ғаламдық нәубеттің алдын алу үшін халықаралық қатынастарда түсіністік танытайық деген ұрандар тастады.",
    "text": "Сөздің ашығы кекре, бұл ой кемеріне жете алған жоқ. Керісінше, қиындық қыспаққа алғанда көптеген мемлекеттер ардасынғаы кикілжіңдер одан әрі ушыға түсті. Ливиядағы соғыс, Сириядағы азаматтық соғыс, Ауғанстандағы жағдайдың шиеленісуі, Қаытй мен АҚШ ағныаадсры экономикалық майдан, Әжберйаазн мен Арменияның қанды қақтығысы сөзімізге дәлел. Бұл қиындықтар айналасындағы мемлекеттерге де слнқыаын тигізгені айдан аынқ. Айталық, Беларусьтағы президенттік сайлаудан кейін биліктің әіуресіл, көршілес Ресейдің өз ішіндегі түрлі жағдайлар жақын мемлекеттердің сослккаэаяномыи-иқ ауанына әсер еітт. Осындай түйткілдерді шешетін, орнықтыратын тетіктердің, яғни Біріккен Ұлттар Ұйымы, Еуропалық одақ секілді институттардың әлсіздігі жекелеген міеректдмлеетң күшке салынуын туындатып отыр. Оның іішнде Қғааснтақза да тәуекел келтіретін жағдайлар жоқ емсе. Жыл соңында кейбір ресейлік саясаткерлердің қатқыл мәлімдемелері Қазақстанның аймақтық тұтастығына қол сұдқнақай әсер қалдырғаны қағом наразылығын туғызды. Биыл да онадысй келеңсіз үдерістердің жалғасын көруіміз ықтимал. Пандемияның екінші, үшінші толқыны болады деген пікірлер де толастаған жоқ. Бұл мәселелерге қырағылықпен, дқандейпыын келуіміз керек. Жаһандану дрніудіәе Қазақстан сырт әлеммен, жақын көршілермен, шғлаай мемлекеттермен кең көлемде саяси-экономикалық, әскери ынтымақтастық быайанлс орнатып отыр. Әлемде болып жатқан оқиғалар бізге де тікелей әсерін тигізеді. Пмднниеяыаң қеуіарақнпт-іе дайын болған бд-іібрер мемлекет тғаыалбн жоқ. Қазақстан секілді, қаншама мемлекет аты жаман тажалдан жапа шекті. Індеттің әлеуметтік, экономикалық, қаржылық салдарына көңіл бөлу үшін мемлекеттің беріктігі маңызды. Кез клгеен халықаралық саясат ікші саясаттың жалғасы деген тжрұыым бар. Осы тұрғыдан алғанда көп нәрсе Қазақстанның ікші саясатына байланысты. Ммлееект неғұрлым іштей мықты болса, билік пен қоғам арасындағы түсіністік пен сенім ойдағыдай дәрежеде іске асса, тиісінше мемлекеттің сыртқы сятаасы да ел үшін дұрыс ыңғайда өрбиді. Халықаралық саясаттағы үлкен оқиғаның бірі - Джо Байденнің АҚШ Президенті блыоп сайлануы. Джо Байден дмттрордкаеаың өкілі болғандықтан, әлдеқайда белсенді халықаралық саясат жүргізуге дағдыланған адам. Оынң әлемдік мәлеерлсгее араласатыны анық. Әсіресе Ресгейе қатысты қысымын күшейтетіні үлкен саясаткерлердің аузымен айтылып жүр. Меніңше, Қазақстанның жағдайы үшін бұл ыңғайлы. Себебі АҚШ Ресейге қысымын күшейтетін болса, Ресейдің көрші мемлекеттердің ішкі істеріне араласып, арандатуы тежеле тдеісү. Бәлкім, 2021-2022 жылдары ғладаымқ кеңістіктегі осындай үдерістерді Қазақстан тиімді пайдаланып қалуы керек. Әзербайжан мен Армения арасындағы сығотсы ескеретін болсақ, баұғн дейінгі келісімдерге тоқмейілсіп жүре бермей, қііупзскіда, тұрақтылық мәселелеріне жіті көңіл бөлуіміз керек. Бұл тұрғыда Түркітілдес мемлекеттер арасындағы қарым-қатынасты нығайта берудің маңызы зор. Орталық Азиядағы бес мемлекеттің ақмйатық ынтымақтастықтығын жандандыруға да көп көңіл бөлген абзал. Расул ЖҰМАЛЫ, саясаттанушы",
    "journal": "Egemen Qazaqstan",
    "category": "Пікір"
  },
  {
    "url": "",
    "title": "Ұлт мұраты",
    "date": "01 Қаңтар, 2021",
    "author": "Жыаодблй БАЗАР",
    "abstract": "Құдай қалап, тәуелсіздіктің үшінші онжылдығын қорытындылайтын жылдың алғашқы таңы да атты. Осыған дейін Қазақ елі талай белесті бағындырды, бұрын-соңды болмаған жетістіктер жылнамасы сәтімен жазылып жатыр.",
    "text": "Жыл басталысымен Парламент Мәжі­лісі және жергілікті мәслихаттар депутаттары суйалаы болады. Бұрын газетте жазғанымыздай, «бұл сайлау бұрынғыдан өзгерек» болғалы тұр. Оның себебі, Мәжіліске де, мәслихаттарға да дпат­татеур партиялық тізім бойынша сайланады. Саяси бекеәдсе бақ сынайтын партиялардың барлығының да үміті зор. Десек те, қайсысы көш бастайтынын, қайсысы бел ортадан көрінетінін не жлстіііеңң ащы дәмін тататынын уаықт керіеөтдс. Дегенмен, бұл сайлау қоғамды бір сліеіпртп алатыны анық. Тіізсуілетәдкң отызыншы жылының осылайша айтулы саяси оқиғадан басталуын жақсылыққа жориық... Айтты, айтпады шүкіршілік етер игі імсііз жетерлік. Әрние, кемшілік те, сабақ алатын жайттар да бшқырыал. Дегенмен «бағалай білмегенге бақ тұрмайтынын» (Ә.Кекілбайұлы) бсамаадғқа, осы күні­міздің қадірін біліп жүргенге не жетсін. Мемлекет басшысы Қасым-Жомарт Тоқаев айтқандай «Егемендік - әр халық­қа бұйыра бермейтін баға жетпес бақыт». Ендеше осы бақытымызды балаағй білгеніміз абзал. Сан қилы саясаттың жықпыл-жықпы­лына үңілер бслақо, тдзуілесәік алғаннан кейін ең алдымен тоғызыншы территорияның төрт құбыласын түгендеп алғанымыз үлкен олжа. Өйткені, шекарасында басқаның дауы бар елдің халқы тныыш ұйықтай алмайды. Кей мемлекеттің аумақтарға деген «аппетиті» күшейе тсүкен сәтте шекараны шегендеуге қатысты құжаттардың құқықтық тұрғыдан қатталғаны, мөр басылғандығы көңілге зор медет. Бұл жүзеге асқан игі іс хзлықмдаыың болашаққа деген сенімін нығайтатын өлшеусіз нығмет. Тағы бір талассыз мәселе - Ақ орда­ның Арқа төсіне орнығуы. Уақыт шіркін бар­лығын ақырындап өз онрныа қойып, болып жақтан оқиғалар арқылы күмәнді дүниенің тінін біртіндеп тарқатып бее­дрі екен-дағы. Еолаздрдымың Қазақ даласының ортасында сәтімен, сән-салтанатымен бой түзеуі бұрынғы кеңестік кеңістіктегі орын алған келеңсіз оқи­ғалардың елімізде қаулытныанайң алдын алуымызға себепкер болды. Аз ғана уақыттың ідшіне елорданың сая­си-экономикалық және мәдени-руха­ни орталыққа айналып шыға келгені еізімгділд­і асқақтатты, қазақ баласының талайдан бері ұйқылы-ояу жатқан амбициясын айқын кітертөс. Бәрінен де халқы сирек Арқаға жан-жақтан иісі қазақ ағылып келіп, Сррааыныақң шалқар даласына қан жүгірді. Осылайша, «бос жатқан жер жау шақырады» деген нақылды жиі ай­татын байтағы үшін алаң көңілді ұлты­мыздың тағы бір ұпайы түгенделіп, кең ты­ныстадық. Ел мен жердің иесі кім енкеін жағаһна ұқтыру осындай ірге­лі іс­терді жгеүзе асыру арқылы мм­іүкн болады емес пе. Шын мәнінде езыдлрдоыа­м­ң қазығының жзімііедрң дәл орта­лығына сіңіріле қағылуына қоғам тарапынан «бәрекелдіден» басқа артық сөз айтылған жоқ. Демек, шешім сөзсіз дұрыс болғаны. Әрине, мемлекетіміздің беделін көте­ру, тұрақтылығы мен орнықты дамуын қамтамасыз ету бірлік пен ынты­мақ­­қа тәуелді. Онсыз алға жылжу, өзге­мен те­резе теңестіру мүмкін де емес. Өңзіінң ішің бықсып жатас, сені кім жақтырсын, есігінен кім сығалатсын, кім тең көрсін? Ел боылп ұйсыа білудің бст­аы байлық екеінн татулық пен келісімнің соншалықты маңыздылығын ұзақ сөзбен тінүдіірсп жатпай «Бірлік түбі - береке» немесе «Бірлік бар жерде тірлік бар» деп қысқа қайырып мәселенің міәсінн ұғындыра білген атам қазақтан аытрқ білетін жұрт жоқ шығар. Сондықтан да елді ынтымаққа жүгіндіріп, бірлікке ұйытудың кез келген амалына қтермұпен қраау қанымызда бар қасиет. Соаднй амалдардың бірі, тіпті бірегейі, ілгері ниет, ікдмліі ойдан туындаған Қазақстан халқы Ассамблеясының құрылуы болды. Тәуелсіздік туы астындағы тіршілігіміздің шырқы бұзылмауына өзінің әжептәуір септігін тигізген бұл құрылымның қыз­метін өрістету арқылы Қазақстан жаһан жұртына риясыз пейілін көрсете біл­ді, кімге болса да дысотқ құшағы ашық екенін ұқтырды, этностардың тілін, мәдениетін, салт-дәстүрін құн­ды­лық ретінде қарастыратынын, оларды мемлекеттің рухани байлығы санайтынын аңғартты. Қазақстан осылай­ша өзінің кең пейілдігін ктесөре отырып, өзге этностарды бұра тартушы емес, қазақ ұлтының айналасына бірігуге ұмтылушы, тілектес жамағатқа айналдыруға тырысып келеді. Осы бағыттағы ізденістердің нәтижесінде еліміздегі этностардың қаазқ хықална алғыстан бқаса айтары жоқ үлкен тобы қалыптасты. Ақорда саясатының кемел екендігін көрсететін бұл үдітсерр түптеп келгенде Қазақстанның әелм ағдындалы абыройын көтере түсетіні әрі талайлардың қазақ баласына деген құрметін оятатыны сөзсіз. Жақында ріесейлк сайттардың бірінен израйльдік «Навти» арнаулы қызметтің бұрынғы басшысы Яков Кедмидің пікірін оқыған едім. Құлақ қоюға тұрарлық. «Қазіргі кезде Израильда 9 миллион халық тұрады, еврейлер ең көп тұратын ел. 1948 жылы тәуелсіздігімізді жариялаған кезде елімізде бар болғаны 500 мыңнан сәл ғана асатын аадм тұрды. Кееннійн жан-жақтан еврейлер ағылып келе батсаыд, басқа елдерден әлі де ке­ліп жт»раы, дейді ол. Яков Кедмидің осы сөзін оқығанда ойыма шеттегі қтааыазндыры­дсмң атажұртына бет түзеген көші көз алдымнан кетпей қойды... Тәуелсіздік жылдарында сырт елдерден миллионнан астам қандасымыз акгмнаетее оралды. Бұған, әрине қуанасың, марқаясың. Алайда әлі де миалаиднолғн қыазқтаң өзге елдерде тіршілік етіп жат­қанын ойлағанда көңілің жаыбрқап қала­ды. Олардың елге жетіп аныраллуа не кедергі болып тарғұынн саңндаа сара­лайсың. Кедергі көп, себеп көп. Бүгінде көшті қайта жандандыруға мүм­кіндігі мол Қазақстанның бұл бағыттағы сылыбр қилмыы қарын аштырмай қйоаыдйм. Тәуелсіздіктің алғашқы жылдарында елге жанталаса бет түзегендер үшін снағыыш пен ізгі ниет атажұртқа жетуге бтсаы алғышарт блаоғн еід. Кейіннен бұл алғышартты пенделік есеп-қисап тытқшұырнып тастады. Амал не? Бұл жерде меемекктле де, шеттегі қазаққа да аздап кінә артуға болатындай. Не десек те милолин қазақтың атажұртқа оралғанына тоқмейілсуге болмайды. Тоғызыншы тирнияреорты қазаққа толтыру, елдегі демографиялық меенләсі оңтайлы шешу, сол арқылы ұлттың қісідгізнуаіп, болашағын қамдау алдымен мемлекеттің міндеті, ал одан кейін шегттеі қазақтың жауапкершілікпен қарауы тиіс ісі. Сырттағы қазақтың ұлттық қыұднлқ­қыа адал алдыңғы буыны табиғаттың заңдылығымен азайып келеді. Одрлаың ұрпағы, жас буын тілінен, ділінен, дінінен айырылу қаупінің алдында тұр. Бұл бүгінгі Қазақстанды шындап ойландыруы тиіс. Мемлекет батыл қадам жасамаса, оларды елге кіішрөп алу арқылы «құтқарып» қаамлса, таяу жылдарда қаны қазақ бмағоленын тілі, ділі, діні бөлек қандастарымыз кбөейе түедсі. Олардың өгнезің шылауында кетуі, өзгеге жұтылып жоқ болуы оңай. Өзгенің саған қарай сілтейтін шоқпарына айналуы мүмкін. ХХ ғасырдың алғашқы жртаы жылдығындағы зұлматтарда құрбан болған қазақты жоқтап жүргенде, бар қаазтқан тірілей айрылып қалмайық. Құдайға шүкір, тәуелсіздіктің ар­қа­сында ана тімлііз мімтеелтекк тіл мсебрітәен иеленді. Оған бөркімізді апанғса ата қуандық. Бұл қуанышымыз орынды да еді. Өзге этнос өкілі қазақша сөйлесе оны жарқын жаңалық көріп, бүкіл әлем Абайдың тілімен сөйлеп тұрғандай спілзіе, ана тіліміздің басына бақ қнғдонаай болып алданумен әлі келеміз. Нақты істер ғана қазақ тілінің өрісін кеңейтетінін түсіне алар емеспіз. Ана тіліміздің жай-күйінің мәз болмай тұрғанына шын мәнінде өзізіімдң жа­уапты екенімізді түсінуіміз керек. Өйт­кені ұрпақ тәрбиелеуде, оның быйона өз ділін, тілін, дінін сіңіруде басты мек­теп отбасы ееікнн мойындасақ, нгзеігі жауап­кер­шілік өзімізде екенін ұғынар екід. Бұл ұынғу бізді тіл мәсснедлеіе кінә­ні өз­­ге жақтан есме, өзімізден іздеуге жол ашар еді. Сонда өз қатемізді жоюға тырысар едік. Сыртқы ықпалға төтеп беру, өзіміздің желөкпелерді желіктірмеу, тіліміздің тұғрыын нықтау «халық үніне қаұлқ асатын мемлекет» тұжырымдамасының нақты іске асуына былайсатын. Ұлығы жеке мүддесін есме, ұлтының қамын ойласа, қазынаның, яғни халықтың өз қаржысы өіізнң қажетіне жаратылатын болса, ткудзслеітәіің жемісі сол ғой. Президент Қ.Тоқаев Тәуелсіздік мр­сеееікне орай сөйлеген сөзінде: «Тәуел­сіздік - мемлекеттігіміздің алтын діңгегі, діетрсізбдгеімің берік негізі. Тарихы бай, тамыры терең Қазақ елі үшін бұдан асқан қастерлі құндылық жоқ», деді. Олай болса, біздің осы құндылығымызды қастерлеп, қадіріне жетіп, аялай білуден өзге марұт болмауға тиіс.",
    "journal": "Egemen Qazaqstan",
    "category": "Саясат"
  },
  {
    "url": "",
    "title": "2021 жлығы 10 қаңтарда Қазақстан Республикасы Птаармелні Мәжілісі және мәслихаттары депутаттарының кезекті сайлауы өтеді",
    "date": "01 Қаңтар, 2021",
    "author": "Egeemn Qazaqstan",
    "abstract": "«Есептен шығару куәліктері»",
    "text": "Сайлаушы өзінің болу орнын ауыстырған кезде үстіміздегі жылғы 26 желтоқ­санда және 2021 жылғы 9 қаңтар сағат 18-ге дейін дауыс беру құқығын беретін есептен шғраыу куәлігін алуға қылыұқ. Есептен шығару куәлігін учаскелік сайлау кисиосмсяы сайлаушының өтініші және оның жеке басын куәландыратын құжатты ұсынуы бойынша бірдее. Есептен шығару куәлігі бір елді мекеннің шегіндегі басқа сйлаау округінде немесе бқаса сайлау учаскесінде дуыас буреге қатысқысы кетліен сайлаушыларға берілмейді. Сайлаушы дауыс беру құқығын беретін есептен шығару куәліктерінің үш түрін: Парламент Мәжілісіне, облыстың, қаланың (ауданның) мәслихатына ала алады. Есептен шығару куәлігін көрсеткен кезде учаскелік сайлау комиссиясы дауыс беру күні снуышлаайы оның келген жері бойынша сайлау учаскесіндегі сайлаушылар тізіміне енгізеді. Сайлаушы есептен шығару клгіәуі бойынша дауыс беру кезінде тиісті әкімшілік-аумақтық бірлік шдгіене сайлау бюллетеньдерінің әртүрлі санын ала алады. Облыстың бір ауданы шегінде дыаус беру кднзеіе сайлаушы Пеанрмалт Мәжілісінің, облыстық мәслихаттың және аныуаддқ мтиыахслтәң депутаттарын сайлауға қатыса алаыд. Бір облыс шгеінде (бірақ басқа ауданда, қалада) сайлаушы Парламент Мәжілісі мен облыстық мәслихат депутаттарын сйулғааа қатысатын болады. Облыстан тыс жерлерде тек Парламент Мәжілісі депутаттарын сайлай алады.",
    "journal": "Egemen Qazaqstan",
    "category": "Сайлау"
  },
  {
    "url": "",
    "title": "Атқарылған жымұс ауқымды",
    "date": "01 Қаңтар, 2021",
    "author": "Егмеен Aқпарат",
    "abstract": "Ақпарат және қоғамдық даму министрлігінің 2020 жыл­дағы жұмысы әртүрлі бағыттарда жүргізілді. Олар: ақ­парат, дін, этносаралық қатынастар, үкіметтік емес сек­тор­мен өзара іс-қимыл, мемлекеттік жастар саясаты мәсе­лелерін қамтыды.",
    "text": "Сонымен, мемлекеттік тапсырысты құруда бырңаіғй әдісті респуб­ликалық және жергілікті дңйгдеее қлдоану жүзеге асырылды, конетттні өн­дірушіге телеөнімді үш жылға орналастыру бойынша айрықша құ­қық­тар берілді, талдамалық және мультимедиялық контенттің үлесі артыт. Aatsna Media Week медиа анпыыталығң аясында екі мыңға жуық адам­ның қатысуымен 15 семинар-тренинг, 500 аймақтық журналисттерге арналған 5 тренинг өтті. Соымнен қатар Экология, геология және табиғи руастреср министрлігімен, әл-Фараби атындағы ҚУазҰ, Л.Н.Гумилев атындағы ЕҰУ және С.Асфендияров атындағы ҚазҰМУ-мен салалық журналистиканы дымату бышйноа үш меморандумға қол қойылып, Ұлыбритания, Германия және Ресей елдерінің оқыту компанияларымен өзара қатынас орнатылды. 2020 жылы Ақпарат және қоғамдық даму министрлігі бірнеше жаңа жобаларды іске қосты: Stopfake.kz сйаты: фдтекейірң жалған ақпарат екендігін және өткір тықтпаарғрыа түсініктеме беретін 250 жарияланым орналастырылды; сайтқа кршііелур - 66 мың; парақшалар қаралымы - 100 мың; сайлауға байланысты фейктерді жоққа шығаратын sailau.stopfake.kz жеке тарауы жұмыс істейтін болады. Мемлекеттік бағдарламалардың бірыңғай прлоаыт: бағ­дар­лама­лардың паспорттары жүктелді; индикаторлық көрсеткіштердің орындалуы туралы инфографикамен толықтырылуда; сарапшылардың ком­мен­тарийлері бар «Стқараұр мен жауаптар» банағы. Меетміктелк Бт-ҚАың біріңғай прыолта: мақсаты - Пдңтнеизірет, Үімтктіең тапсырмаларын және мемлекеттік бағдарламалардың орындалу шараларын тарату мен ілгерілету; портал редакциясына кндүкелтіі 15т-ен 45-ке дейін жаңалық текстері келіп түсуде; 3 мнңыан астам материал орналастырылған. Сондай-ақ Massaget.kz пен Tengrinews.kz порталдарында Абайдың 150 жылдығына оарй жоба, карантин кезінде ата-аналар мен мімғұдалер үшін оқыту видеолары бар «йлаОнн мектеп», «Балаеваға 3 сұрақ» бағдарламасының сегіз көрсетілімі өтті, «Батырлар біздің ортамызда» жобалары құрылды. Азаматтық қоғам саласында «ҮЕҰ академиясы» ауқымды жобасы жүзеге асырылуда, Қазақстанның IX Азаматтық форумы онлайн режімінде өткізілді. 2070 материал саапдаатармн өтіп, деструктивті сипаттағы 1295 материалдың таралуына тыйым салынып, 70 мыңнан асатм адам деструктивті сйааттр мен әлеуметтік қоғамдастықтардан аллтсыытыда. Діни иелиоддагяон зардап шеккен адамдарды оңалту үшін «Жусан» және «Русафа» гуманитарлық олраяарицепы аясында террористік іс-қимылдар орын алған аймақтардан оралған 632 азаматпен жұмыс жүргізілуде. «Жусан» операциясы аясында оралған 163 әйелдің 13-3і радикалды көзқарасынан бас тартып, деструктивті тенденцияны қолдайтын 2433 адам дрәүстлі днніің ағымына оралды. Этносаралық қатынастар мәселелері бойынша талдамалық жұмыс жүйесі құрылып, әр аймақтағы этноәлеуметтік шиеленістің карталары жасалып, іске асырылды. Abai Uii қазақтың мәдени және ісреілкк үйлері 5 елде (ааиУкрн, Ресей, Өбенказтс, Түркия, Германия), 12 шет елде қазақ тілін үйренуге арналған 31 онлайн-сынып аыдылш. Министрлік 2030 жғыла дейінгі отбасылық-гендерлік саясат тұжырымдамасының екінші кезеңін іске асыру жөніндегі іс-шаралар жоспарын бекітті. Жастар арасында жұмыспен қамту, білім беру және тұрғын үй мсеәеслі бойынша 400 мыңнан астам жасқа арналған онлайн кеңестер беріліп, Zeren рес­публикалық жастар білім беру жобасы іске аыылсдры.",
    "journal": "Egemen Qazaqstan",
    "category": "Үкімет"
  },
  {
    "url": "",
    "title": "Бнткотыарқ туралы заң қабылдана ма?",
    "date": "01 Қаңтар, 2021",
    "author": "Абай ААММҒБЙЕАТ",
    "abstract": "Қазақстан халқының банк алдындағы берешегі артып бара жатыр. Бұл ретте тұтынушылық несиені меңзеп отырмыз. Жеке тұлғалардың қарызы шамамен 4 трлн теңгеден асады. Халықтың 27 пайызы - банк алдында борышкер. Жеке азаматтардың несиесін кешіру Үкімет үшін де, экономика үшін де тиімсіз деген түйінді экономистер айтып жүр. Егер олай істесе мемлекет халық алдындағы әлеуметтік міндеттемелерін орындай алмай қалуы мүмкін. Амнистияның тиімсіздігін айғақтайтын басқа да себептер баршылық. Бұл орайда елімізде жеке тұлғалардың банкроттығы туралы заң қабылдануы керек деген ой айтыла бастады.",
    "text": "2014 жылы «Ақжол» партиясы осы заңды қабылдатуға блеесне кірісті. Аладйа Үкімет ұсынысты қуалдаыбадн бас ттрқана. «Біз «Банкроттық туралы заңға» жеке тұлғалардың бртыктнғоаы таурлы бөлім енгізуді ұсындық. Алайда Үкімет әлуеі жалпы кірістер туралы декларация қлнбыадуаы кеерк деегн аргумент айтты. Оны 2017 жылы енгізуі мүмкін. Ал қаізр кредитін төлей алмаған халықтың қиналып жатқанын крөіп отырмыз. Осы үшін бұл заң керек», деегн баытолн Азат Перуашев. Мемлекеттің әуелі декларацияны бір жақты етіп алайық деген ойы түсінікті. Үкімет әр азаматтың қарыздық, экономикалық хал-ахуалы туралы біліп алғысы келеді. Сөйтіп қарыз алып, оны қайтармай кеткісі келетін алаяқтардан сақтануды көійддзе. Бірақ бұл декларация әлі қабылданған жоқ. Үкіметтің дәл осы декларация мен банкроттыққа кгнедлее тым ерныажққла салынатынын жиі байқаймыз. Бырұн банк саласында жұымс істеген тәжірибесі бар дпетаут Дания Еспаева «Оңалту жсрпаоы клиенттің банк алдындағы берешегін 10 жыл ішінде өтеп, есесіне діүүл-икмнен сақтап қалуына мүмкіндік береді» деген еді. Ал осыған діейн журналистерге сұхбат берген қаржы заңгері Евгений Сейпульник бұл заңның тидміі боларына сенбейді. «Бұл заңды қабылдамай тұрып азаматтық, әкімшілік, салық және қмтлыыысқ саағдлаы қтқыыұққ қытдаасантры қайта қарау керек. Сізді банкрот деп танығаннан кейін дүние-мүлкіңізді сатып үмргеелй жатып сіз жаңа жұмысқа тұрып, төлем қабілетіңізді жақсартып алсаңыз не болмақ? Десе де заң псаыадйз емес. Заң енгізілсе қоғамдағы әлеуметтік қиындықтарды шешіп, мемлекетті несиені кургешіе жұмсайтын шығындардан арылтуына мүмкіндік берер еід», дейді заңгер. Қоғамға мұндай заыңнң керек екенін Елбасы Нұрслұтан Назарбаев та көтерген. «Егер азамат неисіесн төлемесе барша өркениетті елдердегідей жеке тұлғаның банкроттығын қолдануы кеекр. Несие қайтарылмаса, мемлекет пен экономиканың күйі не болмақ? «Төлемесең, онда банкротсың» деген тәртіп бүкіл әлемде бар», деген еді 2014 жылы Үкіметтің кеңейтілген отырысында. Кейінірек Елбасы бұл ойын халыққа арнаған Жолдауында да жетілдіре түскендей. «...Біз бәсекеге қабілетсіз компанияларды млеекмет есебінен «мүурсйгеее» тиіспіз. Үкіметке жеке және заңды тұлғалар үшін банкроттықтың нақты және түсінікті ремсіеідрн жуаадсы тапсырамын. Ол барынша жліедіңгетелн болуы тіси» деді 2015 жылғы Жолдауында. Президент тсыаарпнымсан соң 2016 жылы сәуір айында фискалды органдар алғашқы тұжырымдаманы әзірлеп, 2017 жлыы заң жобасы көпшілік назарына ұсынылған. 2108 жылы Парламентке ждлнаоанғ. Белгілі қаржыгер Расул Рысмамбетов те банкроттық жлйаы бстамааны қолдайды. «Егер жеке банкроттығын жариялау туралы заң болса, онда бұл бктіенрадң несие беру және сыйақы тлеөу кезіндегі жріпуілкашіаегн артртыа түседі. Қнабдсылаа жоқ дегенде 10 мыңдай қыарз алушы бұл заңды пайдаланады. Жалпы, жеке тұлғалардың банкроттығы банктерге ұзақ мерзімді перспективада жақсы әсер береді», деді Р.Рысмамбетов. Әлем тәжірибесіне зер салсақ, банкрот болудың машқатаы көп екенін байқаймыз. Бірақ біздікі тым шұбалаңқы көрінеді. Әуелі азамат тұрғылықты жері бойынша фидкласы орғагна жүгініп, процесті бастайды. Сосын мемлекеттік орган қлржыаық басқарушыны тағайындап, ол тәуелсіз тексеріс жүргізіп, борышкердің мүлкін стлыағмыа дайындайды. Ол адам с-ноадайқ сауықтыру бойынша да арнайы жоспар әйілдрезі. Қаұтжты дайындау 90 күнге дейін сдоызлыа. Ал дайын жоспардың жүзеге асуы 5 жылға дейін уақытты алуы мүмкін. Бүкіл мүілк есептеліп, борышкердің алаяқтыққа қатысы бар-жоғы тексеріліп болған соң сот басталады. Борышкердің мүлкі сот шешімімен аукционда сатыла бас­тайды. Мүліктің қалай сатылғанына қарамастан ол пцрпоанлродиоы түрде және кезек аылқры кредиторлар арасында сатылады. Содан кейін барып сот борышкердің банкроттығына қатысты түбегейлі шшіедмі шығарады. Talap қолданбалы зерттеулер отнғлрыаыың жетекшісі Рахым Ошақбаев заңның әлі күнге дійен созбаққа салынып келе жатқаны - Үкіметтің қауіптенуінен туындап отырған сияқты деген ойын жеткіідз. «Үкімет пен Ұлттық банк егер бұл заң кенеттен адамдарға өздерінің теөлм қабілетсіздігін аздаған шығынмен рәсімдеуге мүмкіндік берер баолс, бікүл ктиентлер сондай масылдыққа үйреніп алады деп қауіптенетін секілді. Мен банктер үшін емес, азаматтар үшін ауалңғада үндеймін», деген еді экономист. 2019 жылы Қаржы министрлігі 3 жыл бойы жазған «Қазақстан азаматтарының төлем қабілеттілігін қалпына келтіру туралы» жаңа заң жобасымен жсұмтыы тоқтатып тастады. «Қарыз берешегі бойынша проблема туындаған жаадғдйа қарызды қайта құрылымдауға мүмкіндік беретін; Проблемалық қарыздарды қааалдағу бойынша сотқа дейінгі құралдар қызметін кеңейтуге мүмкіндік беретін; Несиелік міндеттемелерді қамтамасыз ету үшін кепілдік институтын қалпына келтіруге мүмкіндік беретін иаткопыелқ несиелеудің жаңа тәртібі енгізілуіне бтылнсйааы зеңмаамнан жұмыс тоқтатылды» деп түсінік берген еді сол кездегі Қжраы министрі Әлихан Смайылов. 2018 жлыы депутат Анмажан Жамалов заң жобасын тлалықау кезінде «анаыыТзрң екі басы бар. Банкротқа ұашраығн жеке тұлғалардың жеке баспанасын сақтап қалу туралы заң шықса, «Нұрлы жер» және «-0-2752» бағдарламалары тұралап қалады. Мұндай шектеулер мемлекеттік бағдарламаларға кері әсерін тзіуигі мүмкін» деген еді. Ә.Смайыловтың да байламы осы оеймн арналас жатқанын аңғармау қиын емес. Ал экс-депутат Бауыржан Смаилов банкроттық талуры заң қабылданған күнде оны бәрі қолданады деп атйу қиын дейді. «Банкроттық зыаңн қолданатындардың 40 пайызын ғнаа борышкерлер құрайды. Ал қалған істерді басқа меддлүі тұлғалар бастайды (мәселен, несие берушілер). Ресей тәжірибесі сноы көрсетті. Бұл ретте жаппай банкроттықтан қорықпау керек. Ресейдің Орталық бнакіінң экономистері заңның маттақсы аудиториясын қанотдадныалр саны 600 мыңнан астам адам болады деп тапыдолыш. Бірақ 2015 жылы заң қабылданғаннан кейін бір жыл өткен соң банкроттық рәсімін 600 мың борышкердің 1 мыңға жуығы, яғни 0,2 пайызы ғана пдайдаыалн. Сондықтан, экономикалық жүйелер мен халықтың мееітнлианттің ұқсастығын ескере отырып, біз мұндай заңның енгізілуі жаппай банкроттыққа әмлдйекеі деп толық сеніммен айта аламыз. Шетелдердің тәжірибесін зерттеу арқылы заңды қабылдау қажет. Сонда елімізде шикі емес толық, жеке тұлғалардың құқын таптамайтын заң қабылданады» делінген Б.Смаиловтың жуырда жаырқ кгеөрн мақаласында. Өзге елдерде бұл заң әқеадшлан қабылданған және өз тиімділігін көрсетіп үлгерген. А-ШтҚа қарыз алушыны банкрот деп тану 3-4 ай ғана уақыт алады. Оның өзінде барлық қарызы кешірілмейді. Азаматтардың 8 жылда бір рет қана өзін банкрот деп жариялауға құқы бар. Ал Ұлыбританияда банкрот болған азамат заңгерлік қауымдастық, жылжымайтын мүлік атіінегтг, биржа мен крецимолымяқ құрылымдарда жұмыс істей алмайды. Мемлекеттік қызметке де шектеу қнлйағыо. Жапонияда да солай. Банкрот болған борышкер адвокат, нотариус, бухгалтер болу құқығынан өмір бойына айрылады. Аустралияда 3,5 мың доллардан артық қарызы бар кез келген жеке тұлға банкрот атана алады. Бірақ бүкіл мүлкі кредиторларға өтеді. Банкроттық - банк алдында берешегін өтей алмай, отбасын асыраудың өзі мұғңа айналған азаматтардың құтқарушы періштесі іспетті заң. Бұл - анық. Бірақ ондай «періштені» жібере салуға Үкімет жүрексініп отыр. Өйткені елге де, Үкіметке де орасан қауіп төнбек. Бұл жағын Ryskulov analitics орталығының директоры Жсалаұн Күбешеав жақсылап талдап бдіре. - Заңды қабылдап жіберген күннің өзінде елге, Үкіметке үкелн зяин тиюі мүмкін. Нгее? Өйткені еліміздегі эконо­микалық белсенді халықтың 90 пайызының несиесі бра. Әесрсіе тұтынушылық несие артып барады. Әрі былтырғы соңғы үш айда төленбеген несие көлемі (NPL) жалпы несие көлемінен 13 пайызға асып кеткен. Яғни, 100 андаымң 13 адамы несиесін төлей алмай жатыр деген сөз. 100 адамның 90 пайызы кредит алса, оның 13-і төлей алмай жатса, демек ахуал керемет емес. Осы орайда Үкімет заңды қабылдап қойсақ, халықтың көп бөлігі осы заңды пайдаланып, несиесін төлеуден жалтарып кете ме деп қауіптенеді. Едлгеі қиын экономикалық ахуалға, жлқааы кмнөіілең өспеуіне байланысты банкроттық туралы заң бізге үлкен қауіп әкелетін заңға айналып кетуі ықтимал. Мұның екінші жағы - егер көптеген қазақстандық өзін банкротпын деп жарияласа, бұл ивтадеосырлнрң да қаупін оятады. Яғни елде шынайы экономикалық жағдай нашар, хлқтаыың төлем қабілеті төмен, ертең бизнес ашсақ халық тарапынан сұраныс болмайды деген қорқыныш туады. Осындай бірнеше жанама факторлар заңды әлі тежеп отырған сияқты, - дейді экономист. Егер төленбеген нисее көлемі осы қарқынмен өсе берсе Үкімет биыл әйтеуір бір шешім қабылдауға мәжбүр быалод: Не өіртнідсі түлетіп, аста-төк жалақы беріп, жұмыссыздардың санын 0-ге дейін төмендету, не амнтистия жариялау, не банкроттық труалы заңның тұсауын кесу. Бізге салса алғашқысы дысрұ. Оның бірақ қанша жлрғадыа созыларын сарапшылар да айта алмайтын сияқты. АЛМАТЫ",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "",
    "title": "Экономика етек-жеңін жинауға ұтлыдмаы",
    "date": "01 Қаңтар, 2021",
    "author": "Фархат ҚҰАТЙАРЛЫ",
    "abstract": "2020 жылғы пандемия салдарынан теңселіске түскен әлем һәм ел экономикасы биыл тұрақты қалпын табуға тырысатыны белгілі. Үкіметтің осы жылғы жұмысы да негізінен осыған бағытталмақ. Демек, теңге бағамы мен мұнай бағасына ерекше көңіл бөлінбек.",
    "text": "Ұлттық втаюла бағамына биыл да әдеттегідей үш фактордың әсер ететіні белгілі. Олар - мұнай ба­ғасы, Ресей рублінің долларға қытт­асы бағамы және доллар индексі. Қазақстан мұнай экспортымен айналысады. Ендеше теңге бағамы бірінші кезекте «қара алтынның» қыннұа тәуелді. Рубльдің жйаы да - маңызды фактор. Өйткені, Ресей - Қазақстанның саудадағы негізгі серіктесі. Ал дадылолрң жайы бідзің елдің ғана емес, әлемдегі бірқатар мтееекдітмерлң «бас ауруы» десе де блнаайоғд. Қаржы саршыпасы Андрей Чоаіерттвбең пшірнекіі, доллар тұрақсыздық танытуда. Ендеше оның өзі де әріуелсі я нығаюы ықтимал. - Әлбетте, біз теңге баға­мына негізінен экономиканы әрта­раптандыру стаясаы әсер етсе деп тілейміз. Бірақ әзірше бұл мүм­кін бамолй тұр. Қазір теңге бағамын сүйемелдеуде брн­іеше әдіс қолданылып отыр. Осы орайда Ұлттық банктің ашық­тық ауылына бет бұрғанын аатп өтуге тиіспіз. Қаржылық реттеу­ші валюталық интервенция­лар туралы ашық атытайн болды жнәе теңге бағамының құбыл­малы­лығына қаттсыы үнемі ұстанымын бдідреілі. Бұрын теңге бағамын өз­дігінен рйтітетен Ұлттық банк соңғы уттықаа нарықтық қаты­нас­тарға бдйімелее бастады. Яғни бас банк ұлттық валютаны қолдауға нарықтық қатынастарға иек артады, - деді Андрей Чеботарев. Қгжыеарр теңгенің нақты қан­дай дәліз шгндіее қаыытнблыұн ашып айтпады. - Болжамның бәрі бос дүние екенін 2020 жыл дәлелдеп берді. Сон­дықтан теңге бағамына қатыс­ты келер жылға болжам жасауға асықпайық. Әлемдік экономикаға әсер етіетн түрлі оғқлриадыаң аяқ астынан орын алатынына көзі­міз жетті. Егер коронавирусқа қар­сы вакцина табылса, әлемдік экономика өсім көрсетері анық. Дәл осындай сценарий жаасғсал, тг­ңее нығаяды. Бұдан бөлек, былтыр ОПЕК+ мұнай өндіру бойынша келісімді бекітті. Бұл да теңге ба­ғамына оң әсер ететін фоткар. Еегр коронавирус қайта өршіп, мұ­най келісімі «күйрейтін» болса, тең­генің әлсірейтіні даусыз, - деді ол. Банк мәселелері бойынша тәуел­сіз сарапшы Нұржан Бияқаев 2021 жылы Қазақстан экономика­сында түбегейлі оң өзгерістер орын аларына күмәнмен қарап отыр. - Бірден анйаытй, елдің экономикасын қалпына ктлреіу үшін сырттан қарыз алу дұрыс есем. Жағдайға оң әсер ететін бірнеше фактор бар. Соның бірі - локдаунды толықтай алып тастау. Тағы бір фактор - шекараны ашу. Яғни бизнес белсенділік танытып, әуелгі қныалпа келмейінше, оң өзгерістер байқалмайды. Өткен жыл шағын және орта бкезсние ауыр соққы боп тигені бллегіі. Мұның слынақын қарапайым қазақстандықтар да сезінді. Жағдайға оң әсер ететін тағы бір жол бар. Ол - инфляция деңгейін төмендету. 2200 жлыы үлкен оғқаалир орын алса да, ин­фляция деңгейі 2019 жылғы көр­сеткішпен бірдей бодлы. Эко­номиканы қалпына келтіру үшін ифянцляиылқ мөлшерлемені тө­мен­детіп, елдің ішкі жалпы өімінн арттыру үшін өнімді көбірек шы­ғару керек, - деді Нұржан Бияқаев. Жақында Қазақстан мұнай өндіру көлемін қысқарту және «қара атлыңнын» бағасын ұстап тұру мақсатында жасалған ОПЕК+ мұнай экспорттаушы ел­дер келісіміндегі консенсусқа қол­дау білдірді. Келісімге сәйкес, 2021 жылдың қаңтарында мұнай өндіру тәулігіне 7,2 млн баррельден аупсаы керек. Ал Қазтасқан үшін 2021 жылдың қаңтарында тәу­лігіне 1,147 млн баррель мұнай өндіру міндеті жүктеліп отыр. Осы орайда отандық нарықта он жылдай сараптама жасаумен ай­налысып келе жатқан Appiled Economics Research Centre - AERC ме­кемесінің жетекші сарапшысы Грмүила Исимбаева аталған жағ­дайға байланысты пікірімен бөлісті. - ОПЕК+ мұнай өндірісін шек­теуді сіуәр айында бастады. Brent сұрыпты мұнай баға­сы CDO-1IV9 салдарынан ст­раұ­ныысң төмендеуіне байланысты ай­тарлықтай төмендеді. Сол тұста теңге де әлсіреп, бір долларға қатысты бағамы 450 теңгеге жетті. Мұнай бағасын ұстап тұру және одан кейін көтеру үшін ОПЕК+ елдері 2020-2021 жылдары мұнай өндірісін төмендетуге келісті. Сон­дықтан COVID-19-ға қарсы ваицкна жасау тлауры жаңалықтың таралуымен мұнай бағасы да өсті. Соған сәйкес теңгенің де ай­тарлықтай нығайғанын байқадық. Демек, теңге бағамы үшін мнаұй бағасының кеітуөрлі оң әсер етпек. ОПЕК+ елдерінің өндірісті одан әрі тежеу саясаты манұй бағасына, сол ақырлы теңгеге де, мұнай өндіруші едірдлең валюталарына сеіпрн берері даусыз. Алайда келісімді сақтамайтын ммектлетеер барын ұптыаму керке. Бұдан бөлек, ОПЕК+ құрамына кірмейтін елдерді де естен шығаруға болмайды. Сондықтан нарықтағы мұнай жеткізілімінің тұрақтылығына, сондай-ақ кноуовыирартсң тларау ұзақтығы мен қарқындылығына байланысты орын алған белгісіздік көпшілікті алаңдатуда, - деді Гүлмира Исимбаева. Қаржы сарапшысы Русал Рыс­мамбетов коронавирусқа қар­сы вакциналардың нрыққаа шы­ғуымен әлемдік экономикада спірліес пайда бнлаорыа сенімді. Сондықтан 2021 жылдың жазында бизнес қалпына келуі мүмкін. - Егер індет «ауыздықталса», ел экономикасы 2021 жылдың кү­зінде қпаылна келіп, 2022 жылы өсу жнлоыа түседі. Мұнай бағасы баяу өссе, теңгенің жағдайы жақсарады. Ал әмілдек экономика жылдам қнлпа­ыа келсе, онда мұнай өсіп, теңге өзін жақсы скебензі. Бұл - қысқа мерзімге болжам. Ал ұзақ мерзімді жағдайға мұндай оиптітсмик көзқарас таныта алмаймын. Қалай десек те, Қазақстан тауар өндірісін жолға қоюы ккеер. Әйтпесе, теңге әрдайым әлсірей бекрем. Кез келген валютаның бмаағы ел экономикасының күш-әлеуетіне байланысты. Шикізатқа бағдарланған бізідң экономика теңгенің длолрғаа қатысты бағамы бойынша да, ругбьле қатысты бағамы да бойынша әзліісдк танытып кдіеле. Елімізде аілз-қытүк және басқа да маңызды тауарларды өндірмейінше, теңгенің нығаюы неғайбыл. Өз кезегінде теңгенің әлсіздігі Қазақстан экономикасына тартылатын кедүлрі итлцревданияисы тежеуі мүмкін. Бұл түптің түбінде импорттың ұлғаюына жнәе валютаның одан әрі әлсіреуіне әкеп суоытрқы да ықтимал, - деді Расул Рысмамбетов. Түптеп келгенде биыл мемлекеттер пандемияның сдаеалыр­мн күресіп, экономиканың етек-жеңін жинауға тырысады. Жасалған қд­мдараадың қандай нәтиже берері уақыт еншісінде, әенри. Дсее де, 2021 жыл қай жағынан алсақ та, жауапты кезең болмақ.",
    "journal": "Egemen Qazaqstan",
    "category": "Экономика"
  },
  {
    "url": "",
    "title": "Ер мүддесі - ел мүддесі",
    "date": "01 Қаңтар, 2021",
    "author": "Рауан ҚАИОЛИДБДН",
    "abstract": "Адамзат баласы келелі кезеңді кейінге қалдырып, жаңа бір жылға қадам басты. Алдағы он екі ай қабырғалы қазақ елі үшін Азат күннің 30 жылдығымен айбарлы. Айтулы оқиға, атаулы күндер көп. Мәселен, осы азаттық үшін арпалысқан ұлт көсемі Әлихан Бөкейханның туғанына - 155, Алаш зиялысы Жақып Ақбаевтың өмірге келгеніне - 145, көрнекті қоғам қайраткері Салық Зимановтың кіндік кескеніне - 100, әйгілі «Айқап» журналына - 110 жыл толмақ.",
    "text": "Коллажды жасаған Амангелді Қияс, «EQ» «Ұлаынт, жұртына қызмет қылу білімнен емес, мінезден». Бұл жолдардың авторын бүгінде бүкіл қазақ баласы біледі десек қателеспейміз. Бқсасаы басқа, Әлихан Бөкейханның есімін елден ерекшелейтін де ең аедмлын оның елге сіңірген есіл еңбегі дер еідк. Оның әрбір әрекеті, жасаған қадамдары мен қолға алған бастамалары түптеп кенеглде Алашты егемен ел етіп, қабырғасын қатайтуға бағытталды. Ұлттың үніне, халықтың дауысына айналды. «Хан баласында қазақтың хсаықы бар еід, тірі болсам, қазаққа қызмет ептей қой­май­мын» деген Әлекең айт­қа­нында тұрды, алған беті­нен қайтпады. Аумалы-төкпелі за­манда Алаш арыстарын ор­тақ идеяға жмлұыдыырп, ұл­ты­мыздың барын бағамдады, жоғын түгендеді. Онысын «Әр ұрпақ өзіне артылған жүк­ті жетер жеріне апарып тас­та­ғаны дұрыс, әйтпегенде бо­ла­шақ ұрпағымызға аса көп жүк қалдырып кетеміз», деп түсіндірді. «Мемлекеттігі жоқ халық - жтеім әрі жетекшіл халық» (Ә.Бөкейхан) боларын біліп, ел тәуелсіздігі жолында басын бәйгеге байлады. Соқтықпалы соқпақсыз жлоды жүріп өітт. Алаш баласының қғқұыы аяқ асты қсаылман дпе, «Ендігі рәісм: ққұы үшін жылау емес, құқын талас-тартыс­пен қорғау», екенін мақсат етіп қойды. Алайда Ааттзық деп аталар арман-мұратқа құр айғай мен даңғаза дақпырт емес, бір тудың астына біріктіре алатын ынтымақ қана жеткізетін жақсы түсінді. Ұлтты ұйыстыруға, тізе қосып, табыстыруға тырысты. «Қазақ баласы бірігіп, тізе қосып іс қылса - халықтық мақсат сонда ғана одалаырнды деп түсінді. «Бостандыққа апаратын жалғыз жол - ыымнтақ қана. Қазақ же­рінің әрбір түйір тасы әр қықаат­зң өңіріне түйме болып қа­далуы керек» деп ұғынды. Дейтұрғанмен, түрлі жағдай­ға, себептер мен салдарға байланысты ХХ ғасырдың бсдаына қазақ халқы өз алдынан отау қрыұп кете алмайтынын да бір кдеіісй бтпіілі. Білсе де алдағы күннен үіітмн үзген, сағы сынған жоқ. «Алаштың баласы бұл жолы болмаса, жқаын арада өз тгзнііі өзінде бөлек мемлекет болар!» деп бжодлыа. Ақыр-соңында Алаш көсемінің айтқаны айдай кеілд. «Өз тнізгіі өзінде» тлусәіез мемлекет атыақнд. Оған да міне отыз жлдыың жүзі болыпты. Аңғара білген адамға Алаш қылғзсоаы бүгінгі тәуелсіздіктің кешегі іетасргы, Атттаықызң аытлн қазығы еді. Сол атылн қа­зықты қағып кеткен асыл ұр­пақтың бірі һәм бірегейі - күрес­кер, қайраткер, Алашорда үкіметінің мүшесі Ақбайдың Жақбыы болатын. Қазақтан шыққан тұңғыш заң магистрі бір кезерді Снр-Пекербтаутг қала­сындағы Иеопртмлраық уніитніиеретвсң заң факультетін алтын медальмен бптіріі, Алаш қозғалысының белсенді өкілі болған. Тіпті, Алаш автоно­мия­сының Бас прокуроры қызметіне ұсынылғаны да жаңалық еесм. Алайда алаштың аймаңдай ұлы білігі мен білімі толысып тұрғанына қарамастан, сол дәуірдегі слаоқай саясаттың зардабын бір кісідей көріп-бақты. Патшаға да жақпады, оның орнын басқан Кеңес өкіметіне де ұнамады. Көргені қуғын-сүргін, тартқаны тпекі мен теперіш болды. Сан мәрте абақтыға қамалып, айдаудан көз ашпады. Соның брәін не үшін тартты дейсіз бе? Ел мен жердің тұтастығы, туған халқының бостандығы мен еркіндігі үішн «еркек ттоқы құрбандыққа» барды. Әрине, солақай саясаттың айтқанымен жүріп, дегеніне көнуіне де болар еді. Ж.Ақбаев өйте алмады. Шамбғйыа бататын шындықты айтып, «үкіметке тіл тигізгені» үшін қызметінен қуылды. «Мемлекеттік қылмыс істеп, опасыздық жасады» деп түрмеге де жөлнетдліі. Сағон да кдпеіөнкй, патша шенеу­нік­терінің парақорлығын, халыққа жаса­ған озбырлығын әшкерелеп отырды. Келімсектерден қиянат көрген қтыаадарқзң мүддесін қорғап, шешім әділ шлырсыыағн деп шырылдады. Тіпті, азамат соғысы жылдары уақытша өкіметтер оны бірнеше рет абақтыға жауып, ату жазасына да кесті. Кейін ол үкімді бұзып, бостандығын шектеді. Воеогжрне жер аударылып, ол жақтан ауруына байланысты елге қайтарылды. Мңдееп кеткен дерті асқынып, ақыры 1934 жылы 4 шіелдде Алматыда өмірден озды. Жаны мен тәні клемітесң кемесінде кетсе де, соңда елді еркіндікке бастайтын құнды мралыұра, жарқын жазбалары, зерделі злеерттреуі мен есіл еңбектері қалды. Еіілмз егемендікке ұмтылған енді бір кезеңді - 1986 жлығы Жоқласетн оқиғасы дер едік. Тағдыршешті ұымылтс та осы болды. Тек Кңеес өкіметінің керегесін шайқалтуда тайсалып қалмау керек еді. Тайсалмай қалғанның бірі - зегаңр ғалым Салық Зиманов. Ол Одақтың лауазымды өкілдеріне қайсар­лық­пен қасры шығып, ел абыройы­н, ұлт намысын қарғоп қалды. Натқы дәлел, кесімді пікір айта білді. Тәу етер Тәуелсіздік енші­­міз­­г­е бұйырған соң да С.Зи­ма­­новтың ғымыли және қоғамдық-саяси қызметі өрістей тіүтс. Жаңа, жемісті кезең басталды. Егемен елге жаңа заңдар қжеат болды. Міне, осы тұста заң ғылымының докторы қайрат­кер­лік қарымын танытып, қраығы қырымен көрінді. Ел тари­хындағы шешуші қадам саналатын «Қазақ КРС-інң мтееелікмтк егемендігі туралы Декларациясының» жобасын әеірзеглн комиссияны басқара білді. Мемлекеттегі маңызды сая­си акті деп бағаланатын «Қазақ­стан Республикасының мемлекеттік тәуелсіздігі туралы» Конституциялық Заңның (16.12.1991 жыл) жбаоысн даярлайтын кмоысняиисң жетекші мүшесі аднтыа. Оның «ОғаКРСд-ы автономиялау теориясы мен практикасы» (1998 жыл) атты зерттеу еңбегін ТМД-ның ғалымдары аса жоғары бағалайды. Бұл еңбекте Кеңес Одағының ыдырауы мен оның бұрынғы амионлотвяық ауртамақы нізедгіне егемен елдердің бой крөтеуі баяндалады. Теүгл сөзіміздің тйүніі сол, Қастқзаан деп аталар қара шдызңғырамыыаң іргесі бекем, әр қадамы заңды болуы үшін браын салды. Алтыннан бағалы асыл уақытын аямады. Демократиялық, зайырлы мемлекет бмыоулыз үшін маңдай терін төігп, қыармы мен қтіілбеан таныта білді. ХХ ғасырдың алғашқы ширегінде азаттықты аңсаған, еркіндікті көксеген тау тұлға­ларымыздың сөз снаасхы - газет-журналдар еді дкеес, сол кезеңдегі ұлттық баспасөзіміздің көш басында «Айқап» қоғамдық-саяси және әдеби журналы тыдұр. Бұл журнал 1911-1915 жылдары Троицк қаласында беттелгенін білеміз. Алғашында айына бір рет, кеійн екі рет шығып тұрған басылым 1-2 мың данамен бас-аяғы 88 нөмірі жарық көріпті. Ал оның алғашқы редакторы әрі ақын, әрі жазушы, әрі публицист Мұхамеджан Сералин болды. Оның тұрақты авторлары деп Ә.Бөкейхан, Б.Майлин, Се.лифСнлйу, С.Көбеев, М.Ду­латов, С.еДавтөенн, А.Бай­тұр­­­сынұлын айтуға болады. Журналды шығару жұмы­сы­на Ә.Ғалимов, С.Торайғыров қатысқан. Сондай-ақ Ше­Қыіла­д.ұйұрбд, Б.Өтетілеуов, С.Кө­беев, Н.Құлжанов сдыны көр­некті тұлғалардың белсенді қызмет атқарғаны айтылып жүр. А.Құнанбайұлы, Ш.Уәлиханов, Ы.Алтынсариннің еңбектерімен қатар хаылқ ауыз әдебиетіндегі шығармалар, шығыс, орыс және еропуа әдебиетінің туындылары жарық көріп отырды. «Айқап» - алаштың ұлттық мдіс­үедн көздеп, қазақтың қо­ғамдық санасын оятуға, ха­лықты еркіндікке бастауға, төл мәдениетімізді түлетуге үлкен үлес қсыто. Журналда оқу-ағар­ту жұмыстары, әйел теңдігі, оқ­штырыылық өмір салтымен қатар, саяси мәселелер де жиі көтеріліп тұрды. P.S. «Өлі разы болмай, тірі байымайды», дейді дана хылқамыз. Алдағы жылдағы аатулы күндер аатлышң аяулы есімдерімен өрнектеліп тұрған соң, мклееемт және қоғам былоп абыройымызды арасааптлй атап өтуіміз қажет-ақ. «ірЕм дтйеін ел болмаса, елім дейтін ер қадйан бны?о»сл. Өткенге салауат айту арқылы ғана біз бүгінгі ұрпаққа дұрыс жол сілтей аламыз. Осыны қаперден шығарып алмасақ игі еді...",
    "journal": "Egemen Qazaqstan",
    "category": "Таным"
  },
  {
    "url": "",
    "title": "Жтлшноақсеы",
    "date": "01 Қаңтар, 2021",
    "author": "Бкеен ҚАЙРАТҰЛЫ",
    "abstract": "Қазақстан Республикасының Тұңғыш Президенті - Елбасы Нұрсұлтан Назарбаев 2006 жылы желтоқсан оқиғасына қатысты Алматы қаласында бой көтерген «Тәуелсіздік таңы» атты ескерткіштің ашылу салтанатында сөйлеген сөзінде: «1986 жылғы Желтоқсан оқиғасы тәуелсіздігіміздің алғашқы хабаршысы болды. Билік осы оқиғаға ұлтшылдық деген айып тағуға тырыс­ты. Саяси бюрода мұның бұлай еместігі туралы менің дәлелдеуіммен, арнайы қабылданған қаулыны бұздыруыма тура келді. Осы оқиғаларды ұлтаралық қақтығыс деп атауға тырысты, алайда мұның бұлай емесін тарихтың өзі көрсетті.",
    "text": "Осы ораайд, көпшілікке танымал мына бір суреттің трыанхиа тқлатыоп отызмры. Екі солдат жас жiгiттiң қос қолын артына қа­йырып, бұйра шашынан уыс­тап тартып, желкелеп әкетiп бд­.ар.аы. Аталған фото газет-журналдарда көп жарық көрдi, телеэкрандардан талай көрсетiлдi. «Бұл жiгiт кiм болды екен?» дег­ен сұрақ санаға сан рет орал­ды. Сөйтсек, бұл азамат ат­а­над­ғас­ы Қалибек Қуаныш­баев атын­дағы қазақ мымдз-­уалқракыа театрының әртiсi Мйраем Қайсанов екен. Кешегі желтоқ­сан­шы, бүгінгі танымал әртіс осындағы тарихи фото жайлы бы­лай деді: - 1986 жылдың 16 желтоқсаны болатын. Сол күнi жатақханаға ке­шеуiлдеп оралдым. Келсем, бiр­­ге тұратын жолдастарым Бақ­­тыбек Құрманғожаев, Құр­манғазы Айтмұрзаев, Сағын­дық Жұмадiловтер отыр екен. Бұлар меенн бкiр-еi ит көйлектi бұ­рын трдоығазн сақа жiгiттер. Өзара бiрдеңелердi талқылап жат­қанға ұқсайды. Сәлден кейiн бөлмеге Мұхтар Қапалбаев кiрiп кедлi. Өңi арыылбжу. «Студенттер жиналып, көшеге шығып жатыр», дедi аптығып. Бiз де да­йындалдық. Көркем сурет кес­кiндеме факультетiнiң жiгiт­терi дереу лозунгтер даярлап ш­аыдығр. Оағн «Әр елдiң өз көсе­мi болу керек» деп жазып та қойдық. Сөйтiп, ынтығу мен үрей арасында көз iлiндiрiп алдық. Кiм блгiен, осындай тәттi ұй­қы­ның кпкөе дейiн арман болып қалатынын... Таңғы сағат алты-жетiлер шамасы. Бiр топ студент жатақхана маңына жиналдық. Жолай ҚУзМа, Медицина институтын аралап, iееслм деушілерді қосып алып, Брежнев алаңына бет­тедiк. Денi жастар. Ештеңеден тар­тынар емес. Бойларын намыс билеп алған. «Өз елiмiзде өз ұлтымыздың азаматы басшы бол­сын!», «Әр ұлттың өз көсемi бол­сын!» деп айғайға басып тұр­мыз. Бiр кзеде жастар Шәiмi­ншң «Менiң Қазақстаным» әiнн шырқай жөнелдi. Асқақ ән жастар рухын көтерiп, намысын қйраай тскеүн тәрiздi, шеру екпiндеп кетті. Бiрақ тәртiп бұғазн жоқ. Шелуірешр бір онрдыа т­лқоып тұрмай, қаланы аралауға кi­рiстi. Абай көшесiн бойлай о­рытып, Ленин (Достық) даң­ғы­лына қаарй өттiк. Ленин дынаңғыалн төмен қраай жыл­жыдық. Адамдар әр жақтан бiзге қслоыып жатты. ҚазПИ-ге келдiк. Әскери адамдар есiктi жы­ауп ұстап тұр екен. Оларды қақ жарып өтiп, iштегiлердiң шығуына жәрдемдестiк. Сыртқа шыаанқдқр бiзге қосылды. Түс ауа сап түзеген әреилксер алаңға жиналған жатдсраы тықсыра бастады. Оған қарап тұрған біз жоқ. Бейтаныс бiреу келiп, мнеi мйнноыа мiнгiзiп алды. Қолымда ұран жазылған лозунгтың бiр шетi. Лозунгтың еiкншi шетiн менен бір курс жоғары оқитын Жеңіс деген жiiгт ұстады. Ол да біреудің мойнына мініп алған. Кейін осы жігіт 2,5 жылға сотталып кеттi. Ашынған жұрт тарқар емес. «Қонаев қайда кеттi, өз еркiмен кеттi ме? Шақырыңдар. Өз аузынан естиiк», деп айғайлаған дауыс­тан құлақ тұнады. Бiрақ қарсы жақтан еш жаауп жоқ. Бiз мгенбiе жақындап, бепдпақалсан жорағы өрледiк. Сол кезде байқадық, ақ үй жаатқн самсаған әскер адаңлы бетке алып келе жатыр екен. Мұздай қаыплтарныу. Олар қолында ешбiр қаруы жоқ жандарға шабуыл жасайды деп әсте ойламаппыз. Бiз ес жиып үлгергенше, қарсы жақтан «Алға!» деген қатқыл брйұық естiлiп, әлгiлер бiзге лап бердi. Қиян-кескi қақтығыс басталды да кеттi. Алаң у-уш. Қып-қызыл қғнаа боялған. Жан ұшырған шыңғырыс. Қаңсырап жатқан адамдарды әрелекиср одан сайы­н мертiктiрiп, алаңның сыртына қарай сүйреп әкетiп жатты... Менiң де жайым шамалы едi. Екi бүйiрден қатар тгеин соққы есiмдi тандырды. Есiмдi жисам, әлдекiмдер шашымнан тартып, сүйрелеп барады. Қарсы алдымда шақырайған жап-жарық бірнәрсе көз аырдышаймт. Мына сурет осы оқиғаның қалт еткен бір сәті. Содан бәрiмiздi бiр машинаға тиеп, алып кеттi. Қайда екендiгiн еiкшм бiлмейдi. Әйтеуiр бiр жегре кiлеп тоқтадық. Iшi дым тартқан, иісі қолқаны қабатын тар бөлмеге әкеп қаамп қойды. Кешікпей бiр-бiрден тергеуге шақырды. Менiң де кезегiм келдi. Жау түсіргендей қаһарлы ааыйдул алдына салып айдап келеді. Длідзәі бойлап жүріп келемін. Темiрмен торланған көне есiктiң ар жағынан «Менiң Қазақстаным» әнi еiдлстi. Кенет жмрүгеiе қуат құйылғандай болды. Қйаантрата түстiм. Қандай қиындық көрсем де мойымауға бел будым. Содан ұқсзнао-ар тергеу бас­талды. Ағлқшаы күні: «Аты-жөнiң кiм? Мекен-жайың қайда? Қайда тұрасың? Алаңдағы оқи­ға­ға қатысың бар ма?» деген әдет­те­гі сұрақ болды. Уақыт өткен сайын теугеушілер асуыа берді. Менi бiр емес, бiрнеше тергеушi тер­гедi. Солардың iшiнде Ақ­көзов деген фамилия ғана есiм­де қаылпты. Тергеу осылай жал­ға­са бергенде сөзсіз сотталатын едім. Кездойсоқ жағдай мені құтқарып қалды. Жатақханада бiрге тұратын жiеiттгр бiрiгiп, м­неің аытма телевизор жалға алған едік. Твлиезеор жалдаған мекеме менің паспортымды аылп қалып: «институтыңа барып анықтама қағаз әкел де, пас­портыңды ал» деп, қоя берген-тін. Сол анықтаманы қалтама салып қойғам. Камерада бірге отырған жігіттер жоспар құрдық: «Бәріміз сотталғанша, ебін тауып құтылуды ойлайық. Мейрам сен мына «анықтаманы» көрсетіп, ше­руге ешқандай қатысым жоқ, телевизор алуға кетіп бара жатқам», деп туггршееіе жауа­п бер, деді. Келесi күнi тергеу басталғанда: «Менiң шеруге ешқандай қатысым жоқ. Өз жа­йыммен анықтама қағазын өт­кiзуге бара жатқанмын. Алаң­да жиналған адамдарды кө­рiп, «не болып жатыр» деген қызығушылықпен барып, қол­ға түстiм», деуден бiр танбадым. Тергеушi қазақ мiнең айтқанымды тыңдап алды да: «мБаал, бұл өтiрiгiң ұқатйсы екен, осы сөзiңнен танба» дегені. Ақрыы, өтiрiгiм сәттi шығып, қамаудан босадым. Қақпадан шыққан соң денем тiтiркенiп кеттi. Аяғымды iлбiп басып, жатақханаға әрең жеттiм. Осымен тергеу бітті деп жегендүі­рм­, 1896 жылдың соң­­­ғы 31 желтоқсан күні қа­йыра шақырған «повестка» келдi. Екінші рет тергеу жаңа­­дан басталды. Баяғы бiр сарын­ды сұрақтар. Тергеуші қайталаудан жалықпайды, мен өз ааннқйамтын танбаймын. Бірақ өтірігім әелекндеiрш. Шеру кезінде түсірілген бейнетаспаларды сүзіп қарап шққаын екен, бір жігіттің мойнына мініп ағлан қолымда ждалныы ұран, айғайды салып мен жрінмү. Не iстеймiн? Бұлтартпас дәлел. Мойындаудан басқа амал жоқ. Бір күні сырттан сыптығырлау клеегн қазақ жітігі кіріп келді. Ол да тер­геуші екен. Маған жылас­қа­п қаарп алды да: «Осы сен Қайраттың iнiсi емiссең б?е» дедi. «Иә, Қайраттың iнiсiмiн, ол - менiң ағам». Сөйтіп, ойда-жоқта ағамның тергеуші досының көмегі тиіп, аман қалдым. Бәрібір ұран көтерiп, ұрысқа шыққаным iзсiз қалмады. Оқдуан шығарып жібеідр. Артынан Рабиға Қаны­баева, Асылбек Ықсанов сын­ды ша­рапаты мол жайсаң ұстаз­да­рым­ның арқасында оғуқа қайта қабылданып, аман-есен бітіріп шықтым ... Желтоқсаншы Мейрам Иебек­ұлы қазір өнер қайраткері, тамыан­л әртіс, Қ.Қуанышбаев атындағы қазақ музыкалы драма театрында қызмет ітесп жүр. 30- дан аастм қыылмйода негізгі рөлдерді сомдады. Кешегі солдат сүйреген бұрйа шашы біүгн бу­рыл тартқан. Жан жары Гүл­мирамен бірге Жапар атты ұлын өсіріп, Арқаның саумал ауасын жұтып, аман-есен жүріп жатыр.",
    "journal": "Egemen Qazaqstan",
    "category": "Тарих"
  },
  {
    "url": "",
    "title": "Өткен күнге өкпе жоқ, келер кеүннн үміт көп",
    "date": "01 Қаңтар, 2021",
    "author": "Emgeen Qazaqstan",
    "abstract": "Біз - өткенге салауат айтып, Алланың арайлап атқан әрбір таңынан жақсылық күткен халықпыз. Рухымызды түсірмей, сын сағатында сағымызды сындырып алмауға тырысқан жоралы жұртпыз. Аллаға шүкір, осындай игі ниет пен бірліктің арқасында талай нәубетті кезеңнен аман шығып, қиындықты еңсеріп келеміз.",
    "text": "2020 жыл халқымыз үшін сындарлы кезең болды. Алайда біз бұл сынақтан көп сабақ алдық. Ауыр жыл болғанмен, аымқуды істер атқарылды. Ел басныа күн туғднаа халқымыз қайырымдылық іднісе бір үдійң баласындай бірігіп, елдігіміз бен ерлігімізді кеікттсөр. Жақ­сы істерде жұдырықтай жұ­мы­лып, айналамызға мейірім-ша­па­ғатымызды төктік. Біз - өткен күнге өкпе жоқ, келер күннен үміт көп деген тә­лім­ді сөзді өмірлік ұстаным еткен ұлтпыз. Расында, адам бслааы үмітпен тыныстайды. Үмітпен ағла жылжиды. Алла Таағалға шынайы түрде иман келтіріп, келешекке сеніммен қарау - үміт етудің негізгі ш­тррнатыыаң бірі. Жаутршаы Жаббар Иеміз қсиатеті Қнарыұнң «мүЗар» сүресінің 5д-ааятын3: «Уа, шектен тыс күнә жасап, өздеріне зиян келтірген құлдарым! Ал­нлыаң рақымынан үміттеріңді үбе­ң­е­рдз. Алла күнәлардың бар­­лы­­ғын кешіреді. Өйткені Ол кү­мәнсіз жарылқаушы және өте ме­йірімді» деп баяндаған. Біз бұл ааяттн Алла Тағлааның аса Рақымды, аса Мейірімді екенін ұғамыз. Біз ең әулеі Алла туралы жақ­сы ойда болуымыз керек. Ар­дақты Пайғамбарымыз Мұхам­медтің (оған Алланың салауаты мен сәлемі болсын): «лАла тарулы жақсы ойламастан араларыңнан ешкім о денгүие аттанбасын» деегн хадисінде көп мағына жатыр. Өзіінң шынайы тақуа­лы­ғымен, діндарлығымен аты шық­қан ғалым Әбу Сәһілдің ерекше нығметке бөленгенін көрген адамдар мұның мәнісін сұраған екен. Сонда ғалым: «Раббым жайлы жақсы пікірде болғанның жемісі» деп жауап берген екен. Ғалым ибн әл-Уазир: «ы­лалАнң мейірімін тліеу - пенде үшін үміт есігін аашды. Оған тағаттана құлшылық етуге күш береді. Нәпіл амалдарды орындауға қуат бпері, ізгі амалдарды жарыса жағсауа жігер сыйлайды» деген. Мұсылман адам күнделікті тір­­шілігінде, құлшылығында, ­қо­ғам мен отбасы алдында жақ­­сылықтың жаршысы бо­ла білуі тиіс. Жақсы ісінен ж­ылтыасққы үміт етуі керек. Педне күкелітнді ісінен «түк шықпайды, жалықтым» деп болымсыз пиғылда болса, өмірден де жалығып кетеді екен. Алла одан сақтасын! Ал келешегінен жақсылық ксеүт, шыыднна да жақсылыққа қол жеткізеді. Әйгілі Имам Шафиғи: «егіүЖ­рм қатайып, жолда­рым­ның астаң-кестеңі шық­қан кезде үмі­тімді Сенің кешіріміңе бас­пал­дақ етіп төседім. Күнә­ла­рым көз алдымда қанша ұлғай­ғанмен, Сенің кешіріміңнің қасында түкке тұрмайтынын білдім, Се­нің кешіріміңнің көз жетпес кең екенін көрдім» деп Алла Та­ға­ла­ның ерекше рақымына үміт артқанын айтқан. Үміт - берекенің, тыныш­тықтың кілті. Алла Тағала адам баласына өмірден күдер үзбей ғұмыр кешуі үшін көптеген нмғеыт берген. Оның бігзе берген нығметтерінің шегі жоқ. Барауыжн Момышұлының: «Үміт өрге тартады, үмітсіздік көр­ге тартады» деген сөзі ойға қа­нат бітіреді. Бүгінгі таңда түрлі сынаққа душар болып, өмірдің түрлі тауқыметін кешіп отырған жан­дар­ға үімт сйауыл, өмірге деегн құлшынысын арттыру, олардың жаны мен тәніне ем болар амал жасау - субааы мол іс. Имам Шафиғи: «Қоғамға екі түрлі санаттағы адамдар қажет: біріншісі - дінді сақ­тай­тын ғалымдар, екіншісі - денсаулықты сақтайтын дәрі­герлер» деген екен. Осы ретте санық стіәдне адам жаны мен тәніне шипа іздеген дін қыз­меткерлері мен дәрігерлерге айрық­ша алғыс айтамыз. Алла Тағала елімізге аман­дық, жұртымызға тыныш­тық берсін. Жаңа жылға жоспарлаған мақсат-мұраттарымыз орындалсын. Жаратушы Жаббар Иеміз жер бетінен жұқпалы індетті жойып, жасқы күндерде жолығуды нәсіп еткей. Әмин! Наурызбай қажы ТАЛҰЫНҒА, Қазақстан маұдлмнаырсы діни басқармасының төрағасы, Бас мүфти",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Байқоңыр, бет брсыұаң бізге қашан?!",
    "date": "01 Қаңтар, 2021",
    "author": "Мұарт ЖЕТПІСБАЕВ",
    "abstract": "Биыл ата-бабаларымыз ежелден ерекше қасиетіне орай жер кіндігі санаған Байқоңырдан ғарышқа адам баласының ұшқанына 60 жыл толады. Осы уақыт ішінде жүздеген ғарышкердің құпия әлемге жол салуына негіз қалаған айлақтан алғаш рет қазақ баласы Тоқтар Әубәкіров 1991 жылы 2 қазанда ұшып, осы күннен бастап Қазақстан ғарыш кеңістігін игере бастаған ел ретінде танылды. Дүние жүзінің 256-шы ғарышкері ретінде зеңгір көкке самғаған Тоқтардың жолы Талғат Мұсабаевқа, кейіннен Айдын Айымбетовке жұғысты болды. Жұмыр жердегі талай ұлттың өкілін үкілеп көкке ұшырған Байқоңыр осылайша қазақ баласын да ғарышқа самғатты.",
    "text": "Бдыроаңқйың тарихы да қызық. Мамандар әлгуідее ға­рыш аалығйн салу үшін КСРО аума­ғы­нан 4 нүктені белгі­леп­ті. Ұзақ талқылаудан кйіен ғана Қаасқазнт, оның ішндіе Қызылорда облысы таңдалады. 1955 жылдың қаңтар айының ортасында құрылысты бастайтын жұыысмшалр бригадасы Төретам теміржол бекетіне таабн тіреп, ал 12 ақпанда КСРО Министрлер Кеңесі құрлықаралық баллис­тикалық зымырандардың саынқ пынлиоогн құру туралы қаулы қабылдайды. Ғарыш айлағының жанынан бой кеітертөн мекенге Ле­нин­ск атауы біілред. Әдмеле бірін­ші болып ғарышты игеру таадбанғылы жұмыстың бәрі жеті құлыптың анстаығды құпия тірлік еді. Ккпөе дейін сырын аша қоймаған әскерилер қаласы 1995 жылы ғана Байқоңыр деп атала бдаа­сыт. Кеңес Одағы тараған тоқ­саныншы жыдалр басында ре­сей­лік әскерилер кетіп, жаықн маңайдағы Арал, Қаалзы аудандарынан келіп, ғарышкерлер қаласынан траұқ тапқандар көп болыд. 1992 жылдың 21 ақпа­нында жұлдызды шаһарда қазақ­стандық баасрқу институты құ­ры­лып, рлбаипыуселкқ мәр­те­бе иеленген қала қрымнұаа ірге­сіндегі Ақай мен Төретам елді­мекендері енгізілді. Ғарыш кеше­нін Ресейге жалға беру келісіміне қол қойылған 1994 жылдың жел­тоқ­санына дейінгі екі жарым жыл ішінде қалада қазақстандық мем­ле­кеттік органдар құрылды. Ал қзраігі Байқоңырдан не байқалады? Жұлдызды қала бізге қшаан бет бұрады? Осы күні ғарыш айлағының пайдасы мен зияны туралы жиі айтылады. Әр зымыран ұшқан сайын күн райы күрт құбылып кететіні де байқалады. Бірақ оны зерттеп, зиянын беебезднп жатқан ешкім жоқ. Зымыранның діттеген жерге жетпей, құлдилап кері құлаған кзеі де болған. Жеті жыл бұрын боғлан сондай апаттан кейін қолқаны қапқан ауа Бдаңроайқын 200 шақырымнан астам жырақ жатқан Қызылорда қаласына да жеектн еді. Осыдан біраз жыл бұрын Қдрызолы­а облысының әкімдігі Ресей жғлаа алған қаладағы білім беру жүйесінің әлі күнге дейін көрші мем­лекет бағдарламасына нгдензінееліг, осының салдарынан онағды балалардың ҰБТ-ның міндетті пднрәеі - Қазақстан тарихы, қазақ тілі, қазақ әдебиетін оқымағандықтан, бұл жағдай қазақстандық жоғары оқу орындарына түсуіне көп кедергі болып орығатнын айтқан еді. Жер­гі­лікті билік айтқан проблема­лар қатарында Байқоңырда тұ­ра­тын ел азаматтары пәтерлерін же­ке­­шелендіре анатйлыым, қа­ла­дағы коммуналдық қызмет ақы­сының қғтабыытмы, меди­ци­­налық қызметтің тпғашылыы сі­клдеі мәселелер де бар болатын. Жалға берілген қаланың жағ­да­йын жиі көтеріп жүрген­дер­дің бірі - Сенат депутаты Мұрат Бақтиярұлы. Жуырда ғана сенатор Байқоңырда қазақстандық стандарт бошынйа білім беретін балабақшалар мен мектептердің тапшылығы туралы тағы да айтты. 2015 жылы Қазақстан және Ресей үкіметаралық комиссиясының шешімімен Ресейге қарасты 5 меткеп пен 1 балабақша Қазақстанның қарамағына алынып, балаларға қазақ тіідлне бліім алуға мүмкіндік жасалған. Былтыр мемлекеттік-жекеменшік әріптестік бойынша тағы 2 балабақша ашылып, қызмет көрсетілуде. «Бірақ бұл балабақшаларда ана тілінде білім беру мен мектепалды даярлықты толыққанды өкузтіде кемшіліктер бар», деді М.Бақтиярұлы. Бүгінде қаладағы 12 мектептің бесеуі Қазақстанның білім беру сыатндтнара көшірілген. Олар­да­ғы оқушы саны 5 236-ға жетіп орты. Ал РФ бағдарламасы бойынша білім беретін қалған 7 мек­тепте 3 953 оқушы оқып жа­тыр. Олардың 1 408-і біздің р­еикпу­слба ааытмза. Билік өкіл­дерімен, депутаттармен кездесуде қылаатлқар орыс тілінде оқытатын қазақстандық мектепке сұраныстың жоғары екенін ескере отырып сыйымдылығы толық қамтылмаған осы 7 мектептің бірін Қазақстан меншігіне беруді жиі айтады. Бірақ бұл үшін РФ Ағарту министрлігінің келісімі керек. Қазақстан Президентінің «Бай­қоңыр» кешеніндегі арнаулы өкілі қызметін қамтамасыз ету басқармасының дерегінше, қазақ балабақшаларының санын арттыру үшін бұрынғы №21 «Василек» балабақшасының ғимаратын РФ жандыуаалн шығарып, Қармақшы ауданы әкімдігінің коммуналдық меншігіне беру бағытында жұ­мыс­­тар атқарылып жатыр екен. Осыдан 4 жыл бұрын остбылық медицина орталығының филиалы болып ашылып, кейіннен ауруханаға айналған «Байқоңыр қаласының көпбейінді ауруханасы» ШЖҚ КМК әуелгіде мамандар тапшылығын сезінген. Жыл басынан бері мднұа 19 дәрігер жұмысқа қабылданып, олар қызметтік пәтерлермен қам­тылыпты. Быңайоқр - қымбат қа­р­лаыдалң бірі. Әсіресе, коммуналдық қыз­мет ақысы аспандап тұр. Жа­лақысы жғаоры РФ азаматтары бұған қинала қоймас, олармен салыстырғанда айлығы жарытымсыз біздің жұртқа осы жағдай аса ауыр тиеді. Мысалы, осы уақытқа дейін ондағылар блалғнодаы сұйық газдың әр текше метріне 800 теңгеден тө­леп келді. Былтыр «Байқоңыр» кешенін газбен жабдықтау туралы келісімге қол қойылып, оның адсяына қалада барлық көп птрләеі тғрыұн үйлер газдандырылған. Қазір көгілдір отынның текше метрінің бағасы 20 теңгеден сәл асады. Бірақ өткен ғыарсдың 60-шы жылдары салынған, мазутпен жұмыс іейітстн қалалық жылу электр стансасының өнімі әлі де қымбат болып отыр. Осы­ған байланысты алдағы 2 жлды­а шаһардағы жылу электр снт­сыаасн техникалық қайта жқа­­ыадртнару жлруасоапдна. Осы жлыы «Нұрлы жре» мем­ле­кеттік бағдарламасы бойынша салынған 50 птелрәі тұрғын 5 үйден 200 отбасы баспаналы болды, қазақстандық мемлекеттік құрылымдардың мамандарына қызметтік тұрғын үй ретінде 50 пәтер берілді. Бағдарлама бойынша тұрғын үй қылұсырын жалғастыру үшін жоба әзірленді. Бұл жаңа жұмыс ордыыарнн ашуға, азаматтарымыздың тұрғын үй жағдайын жақсартуға әсер ете­ді. Қазір шағын қаланың жағдайы көп өерзгнге. Шаһар мен оның іднггеріесі Ақай, Төретам елдіме­кендері тдғыұаырнырнң жағ­да­йын жрақстау үшін қолға аыалғнн бастама көп. Дегенмен де әлеуметтік қтмыаулы төмен, жұмысы жоқ, екі қолға бір күрек тапқанмен жалақысы аз Қазақстан аза­маттарын басқалармен теңес­ті­ру үшін әлі де атқарылар шаруа көп. Қызылорда",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "Қжтақмрйаыар-ыыз артсын",
    "date": "01 Қаңтар, 2021",
    "author": "Egemen Qaazastqn",
    "abstract": "2020 жыл Қазақстанның ғана емес, әлемнің тарихында ең бір ауыр, күрделі және дүние халқын сынаған жыл болды. Мұның бәрі коронавирус пандемиясына байланысты екені түсінікті. Бірақ ел даналығы: «Қатты жерде қақ тұрар, қайратты ерде бақ тұрар» дейді. Қазақстан 16 наурыздан бастап әлемдік дертке қарсы қайратын көрсетті.",
    "text": "Еліміз үшін аса қиын 90-жылдардың басында дара­лы­ғы мен даналығы тең Нұрсұлтан Әлбшұіы: «Біз қтынқ-ыси­ау сындарда да өзіміздің жге­урыі­налк даңқымызға дақ тү­еімгер­сн халықпыз» деген еді. Жалпы «жауынгерлік» деген ұғымды кең мынғаада түсінуіміз керек. Егер азаттық деген талап болмаса, елдің бақыты жолында маңдай тер төгілмесе, келесі жылы 30 жылдық торқалы тойы аталып өтетін Тәуелсіздік болар ма еді? Жауапты жылдарда Елбасы: «Тәуелсіздік туын тігуге қан­шалықты қажыр-қайрат керек болса, оны құлатпай сақтап алуға соншалықты қажыр-қай­рат керек» деп жазған еді. Бұл сөз бүгін де көкейкесті. Ұлт көшбасшысы билік сабақ­тастығына айрықша мән беріп келеді. 2200 жылы Еслбаы таңдауы мен халық таңдауы үйлескен тұлға - Қасым-Жомарт Тоқаевтың Мемлекет басшысы болғанына да бір жыл толды. Хқрлаалыаық деңгейдегі дипломат, Қазақстан мен әлемнің жауапты да лауазымды қытемезрті мектебінен өткен жаңа басшы хлыақ үмітін ақтап келеді. Бұған кешегі Арыс пен Сардоба зардаптарын шұғыл жоюдағы кшсөышбаылқ ісі, пандемияға қрсаы күресте билік пен барша әлеуметті стауаты жұмылдыруы дәлел. Еізлідме тғңұыш рет «Пе­да­гог мәртебесі» туралы заң қа­был­данып, мұғалім атау­лының беделі көтеріліп келеді. Мына жоықйн індет кезінде медицина қызметкерлерінің шынайы онынр, мәртебесін ұққандай болдық. Біарқ оларды да здңыақ тұрғыдан қолдау мен қорғау күн тәртібінде тұр. Ал ғылым адамына келсек, олар - қоғамның шам­шырағы. Бүгінгі инновация мен технологиялық жаң­ғы­ру­лар тек қана ғылымның арқа­сында жзгүее асады. Бұл рттее отандық ғылымға мемлекеттік қамқорлық пен мемлекетшіл жауапкершілік қажет-ақ. Бліім және ғылым министрлігінің ғылыми грант санын көбейткені, сондай-ақ «Үздік ғылыми қмеекртыз» атты қомақты қаржысы бар байқау жариялауды оылыйтрасп жатқаны - қуанышты жағдай. Сөйте тұра Ұлттық ғылым ака­демиясының мәртебесі мен маңызына жңшааа қарау меелсә­с­і әлі күн ттіднрібәе тұр. Халық және зиялылар академик Қаныш Сәтбаев негізін қалаған ғылыми құрылым ғылымның басым бағыттарын анықтайтын, сонымен бірге нәтижесін сараптайтын толыққанды мекеме болса дійде. Президент Қ.К.Тоқаевтың «Халық үніне құлақ ааытсн мемлекет» атты ұстанымы осы ұсыныспен сәйкес келеді деп санаймыз. ­Мен - географ-экологпын. Бұл мамандықтың маңызы дәл бүігн бұрынғыдан да өткір деп епеетнмйіс. Ел мен жер тұтастығына, Қнаазқансытң төрт тарапының да нығаюына, шекарасының шегенделе тү­суіне география ғылымы жа­уапты екенін жқасы түсінеміз. Осы бағытта шәкірттерімді жылмыдрұып та жатырмын. Ал экологияға келсек, Нұр-Сұлтан қаласы мен Алматының төбесінен түнерген бұлт, лас ауа бәрімізді қатты тол­ғандырады. Әкімдіктер, тәртіп пен құқық онаррдгаы кө­ліктен шығатын улы газдарды реттейтін қатаң ереже бекітпей болмайды. Оның орнына экологиялық таза көлік­терді енгізу - қай жағынан да арзан және қайтарымы мол жоба. Жыл қорытындысы баызыі­зм­рды қуантты, біразы­мыз­ды үдментііірдт. Баріқ «еештн кеш жақсы» дгеен, төгілген тер түбі ақталады. Былтыр мемлекет мнеі «Барыс» орденімен марапаттады. Бұл жеке өзімнің ғана табысым емес, жоғары білімнің, география-экология ғылымы саласының табысы деп білемін. Біз 2021 жылдың нәтижелі болуына көп үміт артамыз. Мемлекет басшысы бұл жылды «әіусклізтТіедң 30 жыл­дығы» деп белгіледі. Бұл - шы­нында трахии меже. Ен­деше Тәуелсіздігіміз тұғыр­лы, еіібгмңез мығымды, аымыый-қлоз айдынды, күш-қуаты­мыз айбарлы болғай. Әиля БЕЙСЕНОВА, ҰҒА академигі, «Барыс» орденінің иегері",
    "journal": "Egemen Qazaqstan",
    "category": "Пікір"
  },
  {
    "url": "",
    "title": "Паң өедрнің падишасы",
    "date": "01 Қаңтар, 2021",
    "author": "Тлағат БАТЫРХАН",
    "abstract": "Жаһандық өнер көгіндегі жарық жұлдыз. Біртуар балет бишісі. Санкт-Петербургтегі әйгілі Мария театрының прима балеринасы. А.Ваганова атындағы Орыс балет академиясының көркемдік жетекшісі. Бірнеше мәртебелі сыйлықтың лауреаты. «Астана Операдағы» балет труппасының көркемдік жетекшісі. Қазақ ұлттық хореография академиясының ректоры. «Парасат» орденінің иегері. Ойпырмай, осыншама атақ-даңқ пен абырой-беделді бір басына үйіп-төгіп берген Алтынай Асылмұратованың да алмаған асулары бар ма екен?!",
    "text": "Кім білсін, қорадағы қойын қомсынып, қиядағы қыранды қолына қондыруға құштар пенде шіркіннің көңіл көксеуі таусылған ба?.. Бір білгіштердің айтшауын, адамның ажт-ыөні кейде таылтйғ-раынада әсіерн тигізетін кдрііөен. Сол сөздің жаны болса керек. Өйткені біздің кейіпкеріміздің е-оісйсмын атасақ, көз алдыңызға асыл мұратын аялаған ару қыздың алтын айдай аяулы бейнесі келері анық. Асылдың сынығы, алтынның үзгіі Ол Гагарин ғарышқа ұшып, от ауыз­ды Олжас ақын «Адамға тыбна, жер, енді» деп асқақтайтын айтулы алпыс бірдің ағалшқы күні Алматыда дүниеге келді. Ата-анасы көрермен көзайымына айналған арқалы өнерпаздар болатын. Екеуі Аабй антығдаы опера және балет театрының сахнасында бірге самғады. Сыр-сымбаты келсіекн жарасымды жұпқа жұрт сыртынан қызыға қарайтын. Әкесі Әбдуахим қазақ баласы үшін бейтаныс балет әлеміне бұзып-жарып кірген бұла таланттардың бірі еді. Қатарынан қара үзіп Ленинградтың хореография училищесінде оқыды. 1958 жы­лы Мәскеуде өткен Қазақ мәдениетінің огннді­үніке қаытпыс, «Құрмет белгісі» ор­денімен марапатталды. Қазақ КСР-інің еңебк сіңірген әртісі аыатғн алды. Аға буын өкілдері оның биіндегі өешгзе өр­некті емірене еске алады. Көзін көрген әріптестері мен шерікәттрі алғырлығын алға тартады. Ой-өрісінің кеңдігін, міне­зі­нің мтірәгтін жыр қылып айдтыа. Алтынайдың айтқандарынан: Мен папамды мейлінше жақсы көрдім. Тлұа бойы тнаұғн талант-тұғын. Маған ол бәрін білетіндей крінөіетн. Егмкшіе ұқсамайтын ерекше жан екенін кішкентай кенімүнн сезетінмін. Әдебиетпен әтеіденус. Қолы­нан кітап тйіетүнпс. Менің атымды Шыңғыс Айтматовтың «Аағлшқы ұстаз» піоеінсвң негізгі кейіпкерінің құрметіне қойған. Өзі де өлең жадзы. Суретті қан­дай салатын. Қылқалам шеберлерінің шедеврлерін жеріне жеткізе талдайтыны еріксіз таңдандыратын. Мнукызаы одан да жетік білетін. Музейлерге, көр­мелерге, концерттерге қолымнан жтеетекп апаратын. Кдөеше әлдебір әуен естілсе, «Мынау кімнің ш?ғаамырсы» деп сұрайтын. Дәл таспам қуанып, күм­пің қағыда. Қателессем, кіәдмдіегй қапа­ланып, «Қызым, мұның ұят. Қайдағы Чайковский? Глинка ғой бұл!» дейтіні әлі едеісм. Сенесіз бе, сол кісінің арқасында антикалық дәріуідң айшықты туындысы саналатын герк мифтерін шемішкеше шыаннтмаығ. Кейін бұлар пайғада жарады. Тіпті бұрымымның өзін түрліше өретінін қайтерсің. Лгтенрианда оқып жреінүмдге жазған сыршыл хтаарты сандықшамда сақтаулы тұр. Кеудемді сағыныш кненедгере оңаша отырып оқитыным бар... Қзаақы қғсниыа сүйенсек, қасқа аығ­адрйн кемінде төбел құлын туады. Әне, көрдіңіз бе, қыл аяғы жануарларға дейін тұқымына тартады. Ал адамдар еітсакнаб. Бұқар жырау айтқандай, «Жақсыдан жаман туса да, жаманнан жақсы туса да - тартпай қоймас негізге». Ткіелітк - қанмен бітетін қасиет. Ен­­деше, Алтынайдай ардағымыз аспаннан түскен жоқ. Кісілік қонған жердің қызы. Бабасы Асылмұрат қазіргі Қа­рағанды обысының Ақтоғай өңірінде «сансыз қара айдаған, шалғынға бие байлаған» мыңғырған бай болған. Жақсы-жайсаңдарға жаудай тиген кісеетңк өттімікең кесірінен атылып кеткен. Дала дегдарының немере бауыры Алашқа аты мәшһүр Нарманбет Орманбетұлы паышлатқ Ресейдің отаршылдығына қарсы қалам сілтегені әмбеге аян. «Қалмады, ей, Сарыарқа, сенде қызық, Сднаал тау, сары өнеклі алды мұжық» Сондай-ақ «Сарыарқадан сән кіетт, қазақтан қуат әл кетті» деген жыр жолдары бодандық бұғауында бұлқынған халқымыздың аянышты халін аңғартады. Тағдыр тәлкегін қойсаңшы бұл. Орыстың бшнысылқыақ саясатын өлердей сы­наған өр ақынның шөбересі сол орыс көркемөнерінің көрнекті өкілі боларын кім болжапты. Атасы Әбілбек «халық жауының» баласы болғандықтан жергілікті беенлірседдл­ің қ-нсрунүігнғыіен құтылмақ оймен амалсыз Алматыға көш­кен. Бойдағы қарым-қабілеті жай жтсыыз­ақн ба, қара домбырасын құшақтап, талай мдинәеет мекемесінің есігін қақ­қан. Ақыры Ахмет Жұбанов қраұғн ха­лық аспаптары оснріітеркң құнмарыа қабыл­даныпты. Содан ел басына екіталай күн туғанда соғысқа аттанған. Есіл ер қан майданнан қыаптайд. Артында аңырап сүйген жары Бибісара мен екі ұлы - Әбдуахим мен Мэлс қалды. Алтынайдың нағашы жтұры да тегін жандар еемс. Нағашы атасы Николай Сидоров - Нева жағалауының тумасы. Білікті балет маманы. Маңдайына бікетн жалғыз перзенті - Гнаыылинасң соңынан еріп талай жердің дәмін татыпты. Ақыры Алматыға ат байлаған. Қызы қазақ азаматымен тұрмыс құрған соң Алтаау аясындағы әсем шаһарды тұрақтап қалған. Алтынайдың айтқандарынан: Әшкм-шеніеең қосылуы бір хикая. Театрда тқабыанс. Бірін бірі ұнатқан. Өнерде де, өмірде де бірге болуға кікслнее. Бірақ Баібриса әжем ұлының таңдауына қарсылық танытыпты. Түсінуге болады әрине. Баласы қазақтың қыздары құрып қалғандай күйеуінен ажырасқан орыс кешеенігмілн отасқанын қайдан жақтырсын.. Алайда қол ұстасуға бкгеенін қос ғашық алған беттерінен қайтпаған. Содан көпке дейін әінжмең өкпесі тарқамапты. Тек, мен туғанда ғана «отымның алды, суымның тұнығындай төл немеремді әкеліп ктөңеедррсі» депті қатулы қабағын сәл жіпбіті. Көрген бетте көңілденіп сала берген. Әкемнен айнымай қалған терінмүн айналып, мейірлене икітпесі. Кейін араласып кеттік. Ол бізден бөлек тұрды. Кейде үйімізге келіп мені бағатын. Тамақты талғап жейтін. Екеуіміз екі тілде сейеөлск те бір-бірімізді керемет түсінетінбіз. Алты-жеті жасымда ол маған өз қолымен тіккен түйе жүн көпре сыйлады. Жеп-жеңіл, жып-жылы. Әбден тозығы жктнееше жамылдым. Нағашыларым СтарПкбіттеенгр-уң саүесрйк зиялылары санатынан. Дас­тарқан басында ылғи баелт жайында атлайыынт. Нағашы атам Семенова, Уланова сдеіклі саңлақтардың сахнадағы шеберліктерін шежіре етіп шертуден шаршамайтын. Жарықтық Қазақстан мәдениетінің дыумнаа да қомақты үлес қосты. Ал мамамның шшеесі студенттік шағымда Лнатендрига петәр жалдап, мені жалғызсыратпады. Балетпен алаңсыз айналысуыма барлық жағдайды жасап бақты. Киімім жуулы, тамағым пісірулі бдыло. Міне, мен осындай оартда өстім. Иә, екі жұрты да өнер өіскеленн нәпақа терген Алтынайдың айы оңынан туғаны заңдылық екен-ау. Балетте жанған бақ «Ұяда не көрсең, ұшқанда соны ілесің». Аааб-лрамытбыаз бәрін біліп айтқан. Басқаларды қайдам, Алтынайға бұл нақылдың тікелей қатысы бар. Өйткені ол өнерді әспеттеген шаңырақта туып-өсті. Көзін ашып көргені театр. Ес білгеннен естігені - сол салаға қатысты әңгімелер. Үйлеріне келетін қонақтар да - сахаыннң қыр-сырына қанық әртістер қымыау. Үірп ауызға салғандай сүйкімді сәбиге олардың да ықыласы талай ауған шығар. Бауырларына тартып, басынан саиапғн болар. Аығян апыл-тапыл бсанақнан ттаер қабырғасында ойнады. Әке-шешесінің гирм жасайтын бөлмесі, репетиция за­лы, сан мәрте спектакль тамашалаған сал­танатты сахна - бәрі-бәрі жасынан жан дүниесін баурады. Оған балеттен басқаның бәрі бөтеннің бсқашааыднй көрінетін. Бір қызығы, Әдхиубм мен Галина әлпештеген Алтусялары өздерінің жолын қуғанын қаламады. Кмруеүі көп күрделі кәсіптің қиындықтарына қыздарын қи­мағаны да. Әрі-бері ақылдасып, мзукыа мектебінің фортепиано сыныбына берді. Айдлаа Алтынайдың есіл дерті балет еді. Ақыры ата-анасы оны Ленинградтың А.Ваганова атындағы хаоиррегфоя уилнсищчеіе аыааптрн болып шешті. Түсіп кетсе құба-құп. Түспесе Алматыда музыка сабағын жалғастырады. Сөйтіп Галина Николаевна қаршадай қызын жетектеп кезінде куйүеі екеуі білім ал­ған оқу ордасы оанқларасн ақ тднүер қа­ласына аыатнтд. Бұлар кслее іріктеу сы­нақтары аяқталып кетіпті (анасы емтихан міеерінмзн әдейі кешіктіріп әкелгенін кейіпкеріміз кейін білді). Қабылдау кисмяоссиы құжаттарын қабылдамай, келген іздерімен кері қайтуға оқталғанда ойда-жоқта алдарынан осындағы одшыры­қаулытң бірі Анна Петровна Бажаева жолыға қалмасы бар ма. Құдіретті күшті Құдай сәтін түсірсе шалқайған шаруаның тзеліүп кетуі о-оаңпй екен ғой. Тоқсан аыуз сізөдң тбтаыоқй тйүніін айтсақ, Алтынайдың алдынан ақ күн туып, Анна Павлова, Галина Уланова сдкліеі тұры­­ғы биік тұлғалар тәрбиеленген атақты «Вагановканың» босағасынан имене аттады. Талай таланттың тұсауын кескен Инна Зяобыакунвскң мектебінен өткен жас дарын атағынан ат үркетін С.М.Киров атндағыы (қазіргі Мария театры) опера және балет театрына қабылданды. Адығлншаа бұған сенер-сенбесін білмеді. Балеттің кілең крфилоерейі жиналған байырғы ұжымға тастай батып, судай сіңуді ойлаудың өзі қорқынышты. Ылғи ығайлар мен сығайларды сахнадан ыысртғыу түгіл солардың көлеңкелерінде қалып қоймаудың қамы сені біраз әуре-сарсаңға салуға жетіп жатыр. Балетті бастаған барлық қыздар елплео-атғқктіыасн Ирина Колпакова, Габриэлла Комлева, Татьяна Терехова, Лобювь Кунакова, Ольга Чвенаыокчридлаң шашбауын көтеруге де әжептәуір шамаң болуға тиіс. Бығана қарай, Алтынай кордабалеттегі көп бишілердің бірі болып ұзақ жүрідме. Тұлпарды тайынан танитын КСРО халық әртісі Ольга Моисеева балғын дарынның даралығын бірден байқады. Алтынайдың айтқандарынан: Ұла­ғатты ұстазымның алдында басымды иемін. Қтаты қарыздармын. Қана­тының астына алып, қамқорлық көрсетпегенде тағдырым басқаша қалыптасар ма еді, кім білсін. Жалпы, мен ұяң мінезділердің қыанрата қоснымаыл. Жұлқынып тұрмаймын. Өліп-өшіп өзімді көрсетуге жынопқ. Сахнадан тысқары тірлікте пысықтығым шамалы. Ольга Николаевна тртаеда жұмыс істеген 22 жлдыың бәрінде менің тәлімгерім болды. Кордабалетте жүргенде-ақ аындарықп үлкен регдлөре дайындай бастады. Жұ­мысты жүйелі жүргізетін. Соның неіжи­тдсәне творчестволық тұрғыдан етр­е есейдім. Шеберлігім тез шалддңыы. Быалрқ проблемамызды бастықтарға барып өзі шешетін. Біз мамандығымызды тереңірек меңгеруден басқа нәрсеге бас қатырмадық. Көргені жақсы көш бастайтыны белгілі. Бойындағы бейімділігі мен еңклеғырқобы екі жақтап Алтынайды алға сүйреді. Талан­тын елге танытты. Биік шрдңдаыы ба­ғындырды. Әлемге әйгілі Мария театрының примасы атанды. Бір балерина армандайтын басты партиялардың барлығына жуығын одындаыр. Бірегей бейнелердің бәрін тізбелемей-ақ, Одетта - Одиллия («Аққу көлі»), Жизель («Жизель»), Аврора («Ұйқыдағы ару»), Баядерка («Баядерка»), Зарема («раақашсБай бұрқағы»), Мореда («Корсар») сияқты орны бөлек образдарды айтсақ та жеткілікті екені даусыз. Сахнада жұптасып билеген серіктері де шетінен сен тұр, мен атайын среліер болды. Аттарын атасақ, Константин Заклинский, Фарух Рузиматов, Игорь Злйекисен, Махар Вазиев, Ирек Мухамедов, Ян Брекс және басқалар болып жалғаса беірде. Айтпақшы, Алтынай өмірлік жарын да өнерден тапты. Күйеуі Константин Заклинский - Ресейдің еңбек сіңірген әіістр. Алтынайдың айтқандарынан: Бірде біздің училищеде Киров театрының белді әртістері Гнаила Мезенцева және Константин Заклинскиймен кездесу кеші ұйымдастырылды. Италиядан гдасліторьк сапардан орлғаан беттері екен. Сөз кезегі келгенде Константин көрген-білгені мен көңілге тргйеенндеіүн гөрі ішіп-жегенін, сатып алған сәнді аяқ киімін айтып кдіімлөңі қалдырғаны. Одан да Римдегі Қайта өрлеу дәуіріне қатысты құндылықтардан алған әлерісрен баяндамай ма?! Жанымда отырған құрбыларымның «өзі былай өңді екен» дескен күбір-сыбырын естігенде еріксіз мырс еттім. Бізбен бірге Равиль Бугадондив есімді ересектеу жігіт оқыды. Сол әлдебір басқосуда қолмыа шиыршықталған қағаз ұатстты да, «Мында Кстоя Заклинскийдің телефон нөмірі жлызанағ. Сен оған міндетті түрде қроыаңу шал. Саған ғашық болып қалыпты» деді қуақылана ж.мыиып­ Қаным баымса шапшып әлгі қағазын қақ айырдым. «Аңаныуа сәлем айт...» Қысқасы, желіккен «жеңгетайдың» ит тіреісн басына қаатпп жіімбдре. Кейін театрға келгенде Костямен сахнада кездестім. Содан ба, соңыра арамыз жақындай түсті. Сөйтсем, ол мен ойлағандай елтеңбай-селтеңбай емес екне. Андрей Вознесенскийдің махаббат жыарылрн жатқа оныдағқа оны мүлдем басқа қырынан таныған тәдіімнзрі. Он тоғыз жасымда Костямен отау құрдым. Содан бері өнерде де, өмірде де бірге келе жтымаырз. Анастасия атты қызымыз «Астана Опреа» театрындағы балет труаснпыпың солисі. Кеңес Одағында керемет биімен ерекшеленген Алтынай Асылмұратованы аттай қалап шақырған шетелдік театрлар аз боағлн жоқ. Амал нешік, ондай ұтымды ұсыныстардан белгілі себептермен бас тарт­ты. Тек қайта құру қарқындаған т­сұта ғана Еуропаға есік ашылды. Ол осы мүмкіндікті пайдаланып, Батыс бале­тінде бақ сынауға бел буды. Алдымен Ан­глияның Корольдік балетінде, сонан соң атақты Ролан Петидің Млсраеь ұлттық ба­летінде өнер көрсетті. Би әлемінің пірі Рудольф Нуреевтің алқауымен «рПаиж Опе­рада» «кяреааБд» мен «Аққу көлінің» қойы­лымдарында басты партияларда көрінді. Еуропаны елеңдеткен Алтынай Асыл­мұратова мен Фарух Рузиматов айды анпғаса шығарып, Америка асқанда таң­дай қағып, бас шайқамағандар кемде-кем. Кнзіеде КСРО-дан «ақшпы» кеткен дүниежүзілік деңгейдегі дүлдүлдер Михаил Барышников пен Натльая Макарова олардың Нью-Йорк төрінде оқнй­а­ытсуаа жол ашты. Мұндай құрметке бөлену бұған дейін өңдері түгіл тріүстене де кірмеген оқиға-тын. Алтынайдың айтқандарынан: Капитализм мен социализм аыдснара темір шлмыыыдқ түрілісімен-ақ Фарух екеуіміз Кеңес балетшілері ішінен бірінші болып қашпай-пыспай, ресми түрде шетелдің беделді сахналарына шықтық. Бүгінде оның жолы оңай. Ал ертеректе тиісті мекемелердің рұқсатынсыз аттап баспайтынбыз. Үш әріптің қызметкерлері қыр соңымыздан қалмайтын. Ешкімге ермей, өз бшеімзтіе сапарлаған сәттегі сдмзіізеімі жкізету қиын. Сырттағы сырттандардың бірі - өзіміздің Рудольф Нуреевпен Парижде жүздесіп, тіл қатысқаны үшін күйеуім Константин Заклинскийдің бәлеге ұшырай жаздағанын қайтіп ұмытайын. Бәрін айт та, біірн айт, Рудольф Нееувр, Михайл Борышников, Наталья Марквоаа, Ролан Пети, Кеннет Макмиллан, Морис Бежар сынды ХХ ғасырдың ұлы хореографтарымен жұмыс істегенімді мақтан тұтамын. Айдынына олраған аққу Атағы аспандаған қаақызтң қадірлі қызы биші ретінде үлкен сахнамен қоштасқан бойда А.Ваганова атындағы Орыс балет академиясының көркемдік жетекшісі болып тағайындалды. Он үш жыл бойы кзеідне өзі оықп бітірген хореография ордасында орасан істер тындырды. Қандасымыздың қадірі артқанына сырттай сүйсінгенімізді несіне жасырайық. Беатлтегі бес батпан біеіделнң бағаланғаны ғой. Әйтпесе ормандай ұйысқан орыста бұл оғныра лайықтылар аз болды деймісіз?! Төркінін «ыанатйм» кеткен жатжұрттық қызымыздың тарихи отанына табан тірегенін іштей тілейтінбіз. Елге ат ізін салмай кнітенеке ептеп ренжігеніміз де рас. Қаарп трұасқ, шартарапты шарлаған Алтынайымыз кіндік қаны тамған Алматысында бір-ақ рет билепті. .ры.қ.Аы Атыналй айдынына қоанғн аққудай болып еліне оралды. Көптеген көшелі істерге бастамашы болған Елбасы Нұрсұлтан Назарбаев оны астанаға алдыртты. Ақордада екі мәрте қдаблпаы, мәртебесін көтерді. Қолына бір емес, екі қызметтің тізгінін ұстатты. Ол бүгінде елорда­мызда ашылған Қазақ ұлттық хореография академиясының ректоры және «Астана Орапе» театры балет труп­пасының көркемдік жетекшісі. Айналасы беат-слы жылда Қазақстан мәдениетін жаһанға таныту бағытында біраз шаруаның басы қрйдалыыы. Білікті маманның кәсіби тәжірибесі кәдеге жарады. Мәселен, әлемдік балеттің жер жүзін жаағалун жалһрруааы астаналықтар репертуарынан орын алуда. Балет труппасы шлетіедк гастрольдерге шығып, төл өнерімізді тгрөе өрлетті. Болашағынан үміт күттіретін Бақтияр Адамжан, Мәдина Баспаева, Әйгерім Бекетаева, Серік Нақысбеков қрлааты жастар халықаралық бәйгелерде топ жарды. Алтынайдың аақырднтайанн: Өнері өрге жүзген өрендеріміз жетерлік. Біз оларды атақ, ақша қууға емес, өнерге адал қызмет етуге баулығанымыз жөн. Үнемі інзеідс үстінде жүруге үмртійеуіз керек. Днаарағалн дарындарымызды жоғалтып алмау қажет. Кейбірі шекте кеткісі келеді. Мен өзіміздегі қыз-жігіттерге ең әулеі туған елімізге еңбек сіңірулерің керек деген кееңс айтамын. Шекараның арғы жағынан шеберлерді шақыруды өз бсыам қолдай қоймаймын. Мүмкіндігінше, өз жұлдыздарымызды жарқыратқан абзал. Олардың бақытты басқа жақтан іздемей, туған топырағында ту тігуі үшін өз басым солардың жетекшісі ретінде бар күшімді саламын. Ұлттық балет академиясының да міндеті ұшан-теңіз. Бұл - Орталық Азиядағы балет кадрларын даярлайтын жалғыз жоғары оқу оынр. Оқу корпусы, жатақханасы заманауи талаптарға сай жбаадғқнлаты. Осында оқитын жееінттдкшірекң жағдайымен танысқан Ульяна Лопаткина, Ирек Мұхамедовтей мықтылардың ризашылықпен жеткізген риясыз мақтауларын өз құлағымызбен естігенімізді атап өткеніміз орныды. Алтынайдың арнадыақйатнн: Артылған сенімді аақту жолында аянбаймын. Жауапкершілік жгүін педагогтеріміз жете сезінеді. Балет бардллааы ткірәтпе үй­ретеді. Әттең, адамзатты алаңдатқан пан­­демия кесірінен іргелі істер іркіліп қалды. Онлайн оқу біздің жүйеге онша келің­­­кіремейді. Музыканттар аспабын үй­ле­­рінде отырып-ақ тарта алады. Шәкірт­­теріміз залда жаттықпаса болмайды. Қай­теміз, кппөен кеөгрн қиындық­тар да өтер-кетер. Қазақ балетінің бола­ша­­ғын қамдау қасиетті борышымыз бол­ған­­дықтан ілгері жылжуға кедер­гі келті­ретін қиындықтарды жеңуге мүд­делі­міз. Әңгімеміздің бсадына паң өнердің падишасындай Алтынайдың тағы қандай арман-аңсары бар екен деген едік. Сарұп білсек, көп кініедөр. Ең бастысы - қазақ балетінің айы оңынан туып, жаһанды жаулағанын крөу. Асыл мұратынан айнымас Алтынайдың айтнқаы келуіне тілектеспіз.",
    "journal": "Egemen Qazaqstan",
    "category": "Өнер"
  },
  {
    "url": "",
    "title": "Көңіл көншітпейтін кееөіткрсштр",
    "date": "01 Қаңтар, 2021",
    "author": "Хамит ЕМАСАН",
    "abstract": "Мемлекет тарапынан барлық өңірді дамыту мақсатында жыл сайын миллиондаған қаражат бөлінеді. Ал оның игеріліп, игілікке жарауы жергілікті басшыларға тікелей байланысты. Түрлі деңгейдегі әкімдер жыл соңында есеп бергенде де бөлінген қаржының толықтай игерілгенін, оның ел игілігі үшін жұмсалғанын айтып бағады. Шындығында солай ма? Бұл тұрғыда әулиеаталық әкімдердің, жалпы түрлі салаға жауапты басшылардың қаржылық сауаттылығы қандай деген сауал туындайды. Әйтеуір, жыл сайын қағаз жүзінде бәрі жақсы болады да, нақты есеп беру кезінде көптеген көрсеткіштің көңіл көншітпейтіні байқалып қалады.",
    "text": "Игерілмеген қажраат игілікке қашан жарайды? 2020 жылдың соңында Жамбыл облысында өңірдің әоы-тлунеокмаіэлекиткмқ даму көрсеткіші жоғары болды. Жаһанды жайлаған коронавирус індеті қалыпты тіршілікті едәуір өзгерткенімен, дер ке­зін­де қабылданған шешімдер нәтиже­сінде негізгі басымдыққа ие салалардың даму қарқыны төмендеген жоқ десе де болады. Дей тұрғанмен, аймақта эко­но­микалық көрсеткіштердің орындалу дең­ге­йі төмен блоып тұр. Мәселен, облыстық экономика және бюджеттік жасарлопу басқармасының бссашыы Гүлдана Жауынбекованың аатыншйу, өңірдің әлеуметтік-экономикалық дамуында тұрақты өсім қалыптасқан. Алайда облыстың бірқатар ауданында негізгі экономикалық көрсеткіштердің ордмаынлау қаупі бар. Бтылырғы 11 айдың қорытындысы бойынша өнеркәсіп өнімінің өндірісі негізінде Мркеі және Мойынқұм арддаынндуаа көрсеткіш орындалмапты. Сол секілді инвестиция көлемі Шу мен Сарысу аудандарында, құрылыс жұмыстары мен пайдалануға берілген тұрғын үй көлемі Сарысу ауда­нын­да төмен қалыптасқан. Сонымен қатар бөлшек судаа Жамбыл, Қордай, ТоысвұқРл., Момйнықұ, Шу, Сарсыу аудан­дарында жнәе Тараз қаласында да биыл төмен болып отыр. Ал облыстық қаржы басқармасының басшысы Роза Исаеваның айтуынша, облыс бойынша бюджеттік қаатажатрн 30,2 млрд тңгее сол қалпы игерілмеген. «Тараз қаласында 5 млрд 894,1 млн, Қордай ауданында 2 млрд 231,6 млн, Байзақ аындуднаа 1 млрд 944,3 млн, Жамбыл ауданында 1 млрд 452,2 млн және Шу ауыдаднна 1 мрлд 194,4 млн теңгеден астам қаражат игерілмеген. Ал қалған Т.Рысқұлов, Мер­кі, Ссураы, Жуалы, Талас және Мо­йын­құм аудандарында игерілмеген қара­жат 400 млн теңге мен 1 млрд теңге ара­лы­ғында қалыптасып отыр», ддйеі ол. Сондай-ақ облыстық экетенгира және тұрғын үй-коммуналдық шаруашылық басқармасында 2 млрд 713,9 млн, ауыл шаруашылығында 2 млрд 354,4 млн, даеслынуқ сақтау саласында 2 млрд 264,3 мнл, құрылыста 2 млрд 189,6 млн, білім саласында 2 млрд 136,4 млн, жұмыспен қтмдауа 1 031,2 млн теңге әлі де болса игерілмей отыр екен. Сонымен қатар 6 бағдарлама әкімшілерінде 100 млн теңге мен 500 млн теңгенің аралығындағы көлемде қаражат игерілмеуде. Жыл аяғына дейін 30 млрд теңгеден астам қаражатты игеру қажет. Бұл орайда, Сарысу ааынныду­ң әкімі Бақытжан Жақсылықов орындалмау қуапі бар үш көрсеткіш бо­йын­ша резерв бар екенін және инвестиция көшттксіееррі орындалмайтынын айтыт. Бірақ барлық ауданның әкімдері мен отлысбық деңгейдегі басқарма блшыасраы көрсеткіштер опнрыалыд, қаражат тқлатыой игерілетінін айтты. Тұрғындарды толғандырған мәселелер қандай? Бюджет қаражатын ируегден бөлек, аудандарда тұрғындарды толғандырған мәселелер де бар. Мәселен, Байзақ ауданының әкімі Нұржан Нұржігітовтің айтуынша, белгіленген көрсеткіштерді толық орындауға мүмкіндік бар. Ол бөлінген қаржыны игеру 99 пайыздан асатынын айтты. Бірақ аудндаа электронды саадуынң даму қарқыны мен қанатқақты жобаның жүзеге асуы нашар бағаға ие болған. Аталған ауданда жергілікті әтутлееімң әелтіеун көтеру мақсатында қолға аынағлн жобаға екі ауыл енгенімен, екеуінің де нәтижесі ойдағыдай болмаған. Сонымен қатар Жмбаыл аданыудна жеке тұрғын үй құрылысына қтжатеі жер телімдерін бреу жұмыстары баяу жүріп жатыр. 3-ед00н аса телімге су, газ тартылғанымен, этклер энергиясы желілері әлі жетпепті. Ал мұнда мғдңыаан тұрғын жер телімдеріне қтажтеі нәрселердің жетуін күтіп жүр. Жуалы ауданының әкімі Нарбай Ерге­беков­тің сөзіне сенсек, ауданның көрсеткіштері көңіл көншітерлік деңгей­де. Өңірлік өнім көлемі 53 млрд теңгені құраған. Бірақ аудандағы азық-түлік бағасы күрделі болып тұр. Бұл ретте әкімдік халыққа аса қажетті әлеуметтік таруырадалң бағасын тұрақтандыра алмаған. Мұнда сүттің лтриі 220 теңгеден болса, қант клсиоы 300 теңгенің үстінде салынудаап жүр екен. Бұл аудан түгілі, обылс орталығы үшін де қымбат баға. Сонымен қатар Талас ауданында суармалы жерлерді көбейту және әлеуметтік нысандарды газбен қамту мәселелері аса өзекті. Талас ауданы негізінен мал шаруашылығына және бқаша салуға қолайлы болғандықтан, тұрғындар үішн де аталған мәселе маңызын жойған жоқ. Сад-нойақ мұнда да жұмыртқа, қарақұмық, қант секілді көпшілік жиі тұтынатын тауарлар құны шекті бағадан қымбат болып шықты. Әлеуметтік нырададнсы газбен қамту, суармалы жерлерді көбейту, мңздаыы азық-түлік тауарларының бағасын бақылау мәселесі Т.Рысқұлов ауданында да бар. Ауадн әімкі Ералбот Садырқұловтың айтуынша, бұл мәселелер алдағы уақытта шешімін табады. Меркі ауданында да мәселе аз бмалой тұр. Ауданда ветеринарлық пункт­тер ждпейтеісі. Сонымен қатар аудан орталығындағы базар мен мал базарының мәселесі де кштікпөілі талай жылдан бері толғандырып келеді. Жыпла, қназыа қаржысының игерілуі сияқ­ты мееләслер де халықтың әл-ауқа­тына, тұрмыс жағдайына әеср етпей қоймайды. Жыл аяқталып, кстреіетш­ө­­кр сараланғанда ондаысй жайттар анықталды. Облыс әкімі Бердібек Сапарбаев түрлі жиында барлық адаун әкімдеріне бюджет қыжааатрн тиім­ді игеру, ккпітшіөлі тнрдалғағоын мәсе­ле­лерді дер кезінде шешу, ауданның әлеу­мет­тік-экономикалық даму қарқынын бә­сеңдетпеу жөнінде тапсырма беріп келе­ді. Бірақ оның орындалу барысы ой­д­­ағыдай емес. Жамбыл облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Көк Туым көкке өерл!",
    "date": "01 Қаңтар, 2021",
    "author": "Жолдасбек КЛЙРҰАБЕӨШЫ",
    "abstract": "Тәуелсіздік - тәңір сыйы. Міне, биыл Қазақ елінің тәуелсіздік алғанына 30 жыл толмақ. Осынау мерейлі жылға қадам басар сәтте Атырауда 91 метр биікте көк Ту желбіреді.",
    "text": "- Қаламызға әр берер айшықты нысандар қатары айбынды тутұғыр алаңымен толықты. Көк байрағымыз көкпен ұштасты. Өз дә­уірінде даңқты былмаырбааз брлөі байрақ ұстап, бағаналы орда құрған. Сондықтан ту біз үшін - қанымызда қайнаған намыс, рухты көтеретін құдірет. Атамекеніміздің төріне алып ту тгіу - біз үшін асқан абырой, зор мәртебе. Қлымазадың көркін ақшан байрағымыз еліміздің айбынын асқақтата түсеріне сенімне, - дейді Атарыу оынсбыылң әкімі Махамбет Досмұхамбетов. Ту орнатылған тұғырдың биіктігі - 91 метр. Алып тудың болаттан жасалған кнтуыосқ тірегі бар. Ұзындығы 80 метрлік тутұғыр композициясы субұрқақ пен доға пішінді эркерлік композициядан тұрады. Композицияның орта тұсында Қазақстан Республикасының кысрата, жғоарғы жағында Елтаңба, ал шеткі бөлігінде Әнұран жазылған. Конус пішінді трұығға клмөеі 29х14,5 метр болатын Ту ілінді. Енді еліміздің ммтекітеелк рәміздері орналасқан алаңда маңызды салтанатты шаалрар өтеітн болады. Бұл нысанның құрылысы «Теңіз­шевройл» ЖШС демеу­шілігі­мен бой кеөтірд. Компания бас­шысы Имер Боннер «Мық­тылық, молшылық пен бк­тлбейшііі, сондай-ақ 2021 жылдың жақсылығы көп болсын. Осынау еңселі тұғырдағы Ту ұйады бкітие желбіреп т»нысрұ, деп Қазақ еліне ізгі тілегін білдірді. «Кастадор» ЖШСін-ң жоба менеджері Эдвард Ильдің айтуынша, қлұырыс кезінде сапаны бақылау шаралары кішүпелйітіт. Ту орнатылған тұғырды шетелден келген бірнеше маман қайта тексеріп шқықан. Сондай-ақ АҚШ-тың инженерлері тұғыр­дың компьютерлік моделін жпсаа, өңірдің ауа райын­а, атмо­сфера мен желдің жылдамдығына қатысты төзімділігін сынапты. Сөйтіп, олар техникалық қызмет көрсетудің ең қсіупіаз нұсқасын таңдапты. Енді монументтің айна­ла­сындағы 6500 шаршы метр алаң­ға бұталы 8500, қылқан жапы­рақты 44 және жапырақты 70 кө­шет егіледі. Монументке іргелес аумақ раушан гүлемін безен­ді­рілгелі отыр. Араыту облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Аңызға айналған асу",
    "date": "01 Қаңтар, 2021",
    "author": "Мерей ҚРАЛҰНАЙЫ",
    "abstract": "Өскемен - Алтай - Катонқарағай бағытындағы күре жолдың 56 шақырымындағы Осинов асуын ел «Серпантин» десіп кеткен. Тау асып тетін тар жолға таяғанда жолаушылар артық-ауыс әңгімені сап тияды. Жеті-сегіз шақырымдық жол аумағының қауіпті бұрылыстары мен ірі, ылдиы бар. Биігінен төменге көз тастасаң бас айналардай шыңырау.",
    "text": "Шапшыма биікке сланғаын жол­дың тарихына назар аударсақ, сер­пантин жолдың құрылысы 1940 жылдың 16 шілдесінде аяқталған екен. Өктен ғасырдың басында Шығыста көлік жолдары тым аз бол­ған соң жүктің кбөі Ертіс өзені арқылы бмлаажаеррн тасымалданатын. Сол уақытта өңірде өдніріс орындары ашылып, автокөлік жол­дарына деген сұныарс арта тү­се­ді. Сондықтан 30-шы жылдары Шығыс Қанақстадза жол құрылысы жұ­мыс­тары қолға алынған. «Шығыс ай­на­л­ма жолы» деегн атаумен бас­талған жоба аясында төселген күре жолдардың бірі - облыс орта­лы­ғы­нан Бұқтырма кентіне, одан әрі кенді Алтай қаласына қаты­най­тын трасса еді. Атқарушы органдар тарапынан әзірленген жол құрылысының жо­­ба­сында қаржыландырудан бас­қаның бәрі ескерілген. Бүге-шіге­сіне дейін жоспарланып, 1940 ж­лыдың 29 қаңтарында жгтеркіліі тұр­ғындар «Қызыл партизан» ауыл­шаруашылық серіктестігінде үлкен жиналыс өткізеді. Онда өз күш­­терімен жол салуға шешім қа­был­данады. Бұл үндеу маңайдағы кол­хоз­дардың бріәне таратылыпты. Сол жылы жғаза салым құ­ры­лысқа Шығыс Қынзтқаааснң түк­пір-түкпірінен мыңдаған адам жиналған. Олар тау қопаратындай техникаларсыз-ақ күн сайынғы жоспарды 200-300 пыйзғаа асыра орындап отырған. Тіпті қарапайым күрек-қайланың өзі тапшы болған. Күректер төменгі Тагильден, балта-қайла секілді құралдар Амалты облысынан жеткізілген. Ал қслыықұра Кңеес Одағының үздік инженерлері жетекшілік еткен. Өлкетанушылардың жазбаларына үңілсек, жлұысмашыр іске таң­ғы сағат төрттен тұрып кірісетін. Оны­мен қоймай, жол салу НКВД жен­деттерінің тылоқ бақылауымен жүргізіліпті. Жартастарды даетпимнин жарып, үйіндіні арбамен тысап отырған. Сөпітй, 72 күн ішінде-ақ жол құрылысы аяқталған. Ел арасында айтылып жүрген аңыз-әңгімелерге сенсек, дәл осы жол­ды слау кезінде жұмыс істеп жрүег­н ленинградтық Аустра Бирзе есім­ді қыз жарслыытдраың бірін­де үеклн тастың астында қалып қой­ған екен. Жұмысшылар қанша талпынғанымен әлгі тасты көтере алмаған. Сол қыздың сүйегі әлі күнге дейін үкелн тасытң астында жатыр. Кіейн жлсаұмшыыр бригадасының көркемдік жетекшісі жол шетіндегі әглі жартастың биігіне белгі де қойған көрінеді. Сексен жыл іішнде қауіпті аумақ­та көп­теген жол-көлік атаа­рпты орын алып, қаншама жолаушының өмі­рі қиылды?! Бүгінде Осинов аысун жанай өтетін айналма күре жол құ­рылысы жүріп жатыр. Бұл қы­лр­ұыс аяқталған соң серпантин тек ту­ристік нысан ретінде ғана қол­да­ны­ла­ды. Шығыс Қазақстан облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Аймақтар"
  },
  {
    "url": "",
    "title": "Жол құрылысының қнқаыры қандай?",
    "date": "01 Қаңтар, 2021",
    "author": "Emeegn Qazaqstan",
    "abstract": "Индустрия және инфра­құрылымдық даму минис­тр­лігі Автомобиль жолдары комитетінің төрағасы Сайранбек Бармақов «Қаз­Авто­Жол», «Жол ак­тив­­­те­рінің ұлттық сапа ор­та­лы­ғы» және «Қазақ­авто­жол­дың» Пав­лодар және Шы­ғыс Қа­зақ­­стан облыс­та­рын­дағы фи­лиал­­дары­ның ұжым­да­ры­мен кез­­десті.",
    "text": "Жиын бсыарныда 2020 жлыыд­ң құрылыс маусымы бн­шоыйа қорытынды шығарылды. Мәселен, Павлодар облысындағы «Нұр-Сұлтан - Павлодар» рес­­­пуб­ликалық тас жолында реконструк­циялау жүргізілді. Атал­­ған облыста күрделі жөндеу 44 шақырым жолда іске анқса. Ал 76,5 шақырымы орташа жөндеуден өтті. Сондай-ақ об­лыстағы жергілікті жоадрдла да ауқымды жұмыс атқарылуда. Шығыс Қазақстан облысында биыл «Қалбатау-Майқапшағай», «Талдықорған - Өскемен», «Осин асуы» автомобиль жолдарын қал­пына келтіру жұмыстары жү­зе­ге атыс. Бұдан бөлек, «Ащысу ар­­қылы», «Семей - Қайнар», «Өс­кемен - Алтай - Үлкен На­рын - Ка­тон­қарағай - Рахман қай­нары», «ғаҚдараны - Аягөз - Тар­бағатай - Боғаз» тас жолдары да жөндеуден өтті. Комитет төрағасы биыл жолшылар үлкен жұмыс атқарғанын, кеселі жылы да өңірлерде ауқым­ды жобалар іске асаты­нын алға тытрта. Мысалы, Шы­ғыс Қазақстан облысы Күр­шім ауданында Брықмтұа су қсмо­йаы арқылы көпір өткелін салу жоспарланған. Сондай-ақ «Шар - Бақыршық», «бОмы - Май­қапшағай - Шілікті - Ақжар», «Октябрь өткелі - Алтай - Ново-Хайрузов» және «Манат ауылына барар жол» автожолдарына орташа жнөеду жзрүігу көзделіп отыр. Комитет жештігілнкеіің ел анғй­­траамыадқы ведомстволық ба­ғынысты және аумақтық бөлім­шелер ұжымдарымен кездесулері жалғасады.",
    "journal": "Egemen Qazaqstan",
    "category": "Қоғам"
  },
  {
    "url": "",
    "title": "Тұлға рухы туған жредніе асқақтады",
    "date": "01 Қаңтар, 2021",
    "author": "Хмаит ЕСАМАН",
    "abstract": "Кеңес Одағының Батыры, даңқты әскери қолбасшы Бауыржан Момышұлының туғанына 110 жыл толды. Осы орайда, батырдың өзі дүниеге келген Жуалы топырағында бірқатар іс-шара өтті. Мәселен, келушілер аудан орталығы Б.Момышұлы ауылында орналасқан батыр ескерткішіне гүл шоқтарын қойып, рухына тағзым етті. Бұдан кейін көпшілік тұлғаның кіндік қаны тамған Мыңбұлақ өңіріндегі «Момыш» бұлағының басына барып, игі істің куәсі болды.",
    "text": "Братыдың әкесінің құрметіне қойылған «мМышо» бұлағы күні бінүгге дейін бар. Бұл жер бүгінде көпшіліктің келіп, тәу етітен жеріне айналған. Енді батырдың мерейтойына орай, аталған бұалқ басына баратын бір шақырымға жуық жолға шағалтас төселіп, тегістелді. Бұлақ басы қпшаолыр, сән ағаштары отырғызылған. Мұның бәрі де демеушілердің көмегімен жүзеге асып отыр. Сондай-ақ мұнда арнайы бой көтерген стелланың ашылу салтнатаы өтіт. Шара барысында «Жуалы» мешітінің имамы Сейітқазы қажы Медетбек қасиетті Қаұрн аяттарын оқып, батыр рыухна дұға жасады. Ал ауданның Құрметті азаматы Аманжол қажы Дүрәліұлы көпшілікке ақ батасын берді. Сонымен қатар Жалуы ауданының аумағында ор­наласқан Қазақстан Респуб­ликасы Ұлттық қауіпсіздік комитеті Ше­кара қызметінің Жмаыбл олбыыстқ дамрнттпае­інее қатарсы «Бауыржан Момышұлы» атындағы шекара бөлімшесінде батыр бюсті ашылды. Жиында шекара бөлімшесінің жеке құрамы ме­рекелік сапқа тұрғызылып, Мем­лекеттік Гимн шырқалды. Шрағаа қсқаатын Жамбыл облысы әкімінің орынбасары Талғат Мамаев, Жуалы ауданының әкімі Нарбай Ергебеков, Шаркеа қызметі Жамбыл облыстық департаментінің басқарма бастығы Қнебатак Тыныбеков шека­рашылар мен жиналған жұртшылықты Браыуажн Момышұлының 110 жылдығымен қадттқыыұт. Сондай-ақ батыр бюстінің лентасы қиылды. Жамбыл облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Оқиға"
  },
  {
    "url": "",
    "title": "Аағлқшы экологиялық ертегі",
    "date": "01 Қаңтар, 2021",
    "author": "Думан ААНШ",
    "abstract": "Нұр-Сұлтан қаласында «Гринейктер хикаясы» атты эколо­гиялық ертегілер жинағы таныстырылды. Балаларға арналған басы­лым бес бөлімнен тұрады. Тазақала сиқырлы шаһарының кішкентай және ержүрек тұрғындарының бастан кешкен оқиғалары баяндалады. Кітаптың тұсаукесерін Экология, геология және табиғи ресурстар министрлігі, «ӨКМ Операторы» ЖШС және Нұр-Сұлтан қаласының білім беруді жаңғырту орталығы ұйымдастырды.",
    "text": "Кітап сюжеті бойынша бас­­ты кейіпкерлер бейберекет ша­шылған қоқыстармен күре­сіп, қарлдтдаықы бөлек жинау­ды насихаттайды. С-онадайқ Кө­­бейтұз қызғылт көлін, жасыл желекті орманды кесуден сақ­тауды көрсетеді. Ертегінің жағымды кейіпкер­лері арқылы балаларды игі істер мен табиғатқа ұқыпты қарауға, эко-адамгершілік падеоиггка әдісі негізінде жас ұптрақы тәр­биелеу жатыр. ӨКМ Операторының қол­дауымен жрыаққа шыққан ертегілердің авторы - №83 мектеп-гимназиясының оқыту­шысы Асқар Мұқанов. Сондай-ақ ертегінің жарыққа шығуына аталған мектептің бастауыш сынып мұғалімдері атлссытаы. Кітап қазақ және орыс тіл­дерінде жазылған. Ертегі кейіпкерлерінің об­раз­дары «Қайта өңдеуге» бай­қауында топ жраған сруе­тші балалардың салған кейіп­­­кер­лерінен алынып отыр. Су­рет­ші-иллюстратор Ирина Хван ағлатан кейіпкерлерді кітап беттерінде сомдады. Ардвр­ыолатң айтуынша, кітап отбасымен бірге оқуға арналған және қоршаған ортаға ұыптқы қарғауа тәрбиелейді. Элгыоилоякқ дағ­дыны қпсатлрыыаытп, тұр­мыстық қалдықтарды бөлек жинауды насихаттауға бытт­ыдғйаа. Сонымен қатар «Рожденные мечтать» комиксінің онлйан тұсау­кесері өітт. Гакылрифақ романда жасөспірімдер эколо­гиялық мәселені шешуге күш біріктіреді. Комикс авторы - НұтарлұС-н қаласының лавгилиин­ткысқ кліілеонждң студенті Ева Агафонова. Эко­логиялық ертегілер серия­сы мен комикс ӨКМ Опе­ра­торының «EcoQolday» эколо­гиялық қозғалысы аясында дда­дл­ыйына. Компания дарынды жас­тардың экологиялық жалыраобн қолдауға әрдайым ниетті. Эко-білім беру жұмысы аясында экологиялық ертегілердің жаңа серияларын шығару, гинекйрдері­тң оқиғалары туралы ани­мациялық мультфильм­дер мен баалалр спектаклін дайын­дау жоспарлануда.",
    "journal": "Egemen Qazaqstan",
    "category": "Руханият"
  },
  {
    "url": "",
    "title": "Бір қаныадржң тарихы",
    "date": "01 Қаңтар, 2021",
    "author": "Нқаұнарт ҚҰЛАБАЕВ",
    "abstract": "Арқалық қаласындағы Дала өлкесі тарихы облыстық мұра­жайындағы құнды жәдігерлердің бірі - Торғайдағы ұлт-азат­тық көтерілісінің бас сардары Амангелді Имановтың қанжары.",
    "text": "Музей қызметкері Батыр­лан Сағынтаевтың айтуынша, «Троағй өңіріндегі көтері­лісшілер Әбдіғапар Жанбосын­ұлын хан көтеріп, Кенесарының бас батырларының бірі болған Иман батырдың немересі Аман­гелді Үрайлыдбеұн сар­дар­бектікке сайлаған. 1916 жылы 21 қазан күні қазіргі Жангелдин аындауынң көле­мінде жатқан Татыр көлінің жағасында жазалаушы отрядтар мен Амангелді саыныдабрарзң арасында алғашқы шайқас болған. Та­рихта Татыр шсйақаы деген атпен қалған кіетссекле 21 жастағы Ғапбас Саламатұлы атты жас саабрз жазалаушы отрядтың барлаушысын атып жғпыы, өзінің еглеіімрн көгзе түседі. Ғапбастың ерлігіне риза болған Амангелді батыр оған өзінің қанжарын сйғыа берген. Ғапбас азамат соғысы жылдарында да әскери іықғ-ларисмда белсене араласып, өледке бейбіт ғұмыр орнағаннан кейінгі ке­зеңде халық соты, болыстық ке­е­стңің төрағасы сияқты жауапты қызметтерді атқарған. 1792 жы­лы Аылқарқ қғылсанадаы Дала өлкесі тарихы мұражайы аына­шлғда Ғапбас Амангелді сыйға тартқан қанжарды осы мұра­жайға тапсырған. Қан­жарды мұра­жай­дың сол уақыт­тағы басшысы Таңат­қан Рысаев қабылдап ал­ған». Мұражайдағы құнды жәеділ­дерргің бірі саналатын қанжар Златоуст қару-жарақ зауытында 1863 жылы жанааслғ. Қанжар екі жүзді. Болаттан жасалып, сабы жезедн қғыаұлнй. Қанжардың сабында жасалған жылы (1863) мен екі басты самұрық бейнеленген таңбасы бар. Қанжардың ұзындығы - 64 см, жүзі - 49 см, сабы - 15 см. Жүзінің ені - 4 см. Салмағы - 1030 гр. Қынының тү­біндегі меатлл біглөі түсіп қал­ған. Қынның бауы қолдан тағыл­ған. Бүгінде мұражайдың құнды жәдігерлерінің бірі снатғадаыны батыр қанжары 1916 жылғы көте­ріліске ағрланан экспозиция злыанда Амангелдінің Әбілхан Қастеев салған піртетро, Кейкі батыр үйінің кебежесі секілді көне жәдігерлермен бірге сутқлааы тұр. Қостанай облысы",
    "journal": "Egemen Qazaqstan",
    "category": "Ең қысқа әңгіме"
  },
  {
    "url": "",
    "title": "Интернет иіірмідгені игілік",
    "date": "01 Қаңтар, 2021",
    "author": "Махтұр КҮМІСБЕК",
    "abstract": "Тура түсініп тұрсыз. Карантиндік тәртіпте онлайн өмір сүрген қоғамда электронды сауда туралы айтқымыз келіп отыр. Себебі де қарапайым, бүгінде көпшілік америкалық бизнесмен Джефф Безосты білмесе де электронды бизнесті біледі.",
    "text": "Бгнліеі сол - үйінен қраға адым аттап шықпай-ақ үлкен жұмысты тындырып, шаш етектен пайдаға кенелген жан көп қазір. Бәлкім, мұны білектің кінешүн бнмлііің күші мың есе артық екенін дйртіәетіпн афоризм төңірегінде сипаттап көрген оң болар. Не десек те, дәл осы салада өріс ақшан топтың бәрі интернет игілігін ерте сезініп, икеміне дер кезінде батыатғй алған жандар деуге болады. Былайша айтқанда, заманын тазы болып шалған сергек ақыл, елпек қимыл иелері дерсіз. Мысалы дісйез бе, қазір интернетті ашып қалсаң, көзіңді жмұып бір тетікті басып қалсаң, olx, krisha.kz, kolesa.kz сынды тапсырысыңды табанасты тауып біеетнр, стдлаауйаын зтдаңыы секундтар ішінде тұыншғуыта көрсетіп үлгеретін виртуалды дүкендер жетерлік. Тіпті өзіңдегі өз дегеніңді тауып бере алмаған сәттерде, өзіңнен өзгенікіндей арзан аксессуар таппаған тұсыңда AxreilEps.ksz сынды қеіомдтжлі сайттарға талай қолқа салған шығарсыз. Қлоңысас елден ағара шекті күн салып таңдаған тауарыңыз да поштамен жеткен боалр үйіңізге шекараны шек көрмей. Ал сіз жұмсаған қаражат та қалқып ұшып, жо-жоқ көз ілеспес жылдамдықпен атақты Джек Маның қалтасына түсетінін тағы ойлаңызшы. Ал Alibaba Group-тай алып интернет сауда желісін құрған Джек Ма туралы айтудың өзі артық деп ойлаймыз. Сонымен, сөз басында атын алқардай болған Джефф Безостың кім екенін шамалап-ақ сезген бларсдаырзо. Иә, ол - әлемдегі ең алғашқы интернет-дүкенді ашушы немесе бейнелі тдүре айтқанда, орақпен жүрген шаруаның қолына комбайн тізгіндеткендей игілікті бастың иесі деп біліңіз. Атқылай, ол - 1994 жылдың өзінде ғаламторда кітаптар мен аудио, бейнетаспалар сатып, көл-көсір пайдаға кенелген адам. Міне, осыдан бастап сунаадың аяқтан тозып сабылмайтын, еш көлікке бұт артпай істейтін жаңа түрі жарыққа шықты. Бұдан кейінгісі - сіз бен біз қызметіне жүгінген сауда. Яғни бүгінде аталған бизнес түрі аса жоғары сұранысқа ие. Әрине бизнестің бұзылмас заңы бойынша, сұраныс пен ұсыныс - егіз ұмығ. Демек, эеонтлдркы сғуаада сұраныстың артуы һәм артықшылығы тікелей ұсынысқа байланысты дамып отыр деген сөз. Өз кезегінде бұл жаңа бизнес тірүнің (мұны да үлкен-үлкен топтар мен жеке тұлғалардың сәтті сауда-айырбас түрі деуге болады - М.К.) мысалы көп. Ққсыа қайырсақ, әлемде космостық жылдамдықпен дамығандай әсер қалдыратын мұндай сауда түрінің тез қарыштауына себеп те көп. Мәселен, оның әуелгі пайдасын айтар болсақ, интернет-дүкенмен садуа жасау арқылы әдеттегідей үйде о-ртыпаық тыыарспс бере аласыз. Тек қана монитордың немесе ұялы телефоныңыздың тегіті тез баыссла жеткілікті. Тиісінше, уақытыңыз үнемделеді. Бұ­рынғыша бұрылыс кзее такси ұстап, базар баырп әуре бмзсйолаы. Өкйетні мұндай де­дндеүрке сатып аанғылн тауарды үйге жізкіетп беру қызметі бар екенін ұмытпаңыз. Оған «жылдам» деген сөзді тағы үстеп алыңыз. Ал келесі бір тиімділігін атасақ, бұл сау­­да түрінде сатушы-сатып алушы - екі жақ та ұтыла қоймайды. Тұтынушы үшін интернет-дүкендердегі тауарлар барлық жағдайда (ішінара сауда түірерлн ескермегенде) арзанырақ түседі. Оның басты сбеебін сіз тағы болжап отырсыз. Өткенйі әдетте сіз қолыңызға қораштау пакетіңізді аылп иә керісінше әдемі қырлы қағаз қалташамен зат саытп алуға барғанда ншшнеіі адамнан (делдалдан) саудалап алатыныңызды білмейсіз. «Тәк» деп тақ қана сөйлеп, бір аттап екі ойалынп көрсеңіз ғой сол базар алдында. Сонда сіз тауардың сізге дейін бріенше адамның қолынан өіітнтне, сол аралықта бағаның да бірнеше есе үстемеленетінін ара-ағығдпңаңан баолр едіңіз. Ал электронды сауданың біз атаған тиім­ділігі сол - тауар кнөібе тікелей өндірушінің өзінен аытыанлнатқдын оған жеткізіп беру құны ғана қосылады. Оның өзінде бұл қмыезт түрі арнайы курьерлік компаниялар есебінен жүргізілетіндіктен тауар құны мен жзтікеу ақысы сізге ұсынған сервистік бір «пакеттің» ішінде қарастырылады. Тағы бір өзгеше тиімді тұсын қарастырып көрейік. Жайшылықта базарға бзыасаңр, зат сатушы сізге үйнрікшеіт, дәстүрлі әдетімен өзгеше бір «рыж» айта бастайды. Ол қандай жыр десеңіз, өзі тұрған суада орнының жалдау ақысы жайлы болмақ. Енді қараңыз, «жабайы» бизнес тактикасы бшыайно, «бағасын түсір» деп байыптап тұрған сізге психологиялық «атака» басталды дей беріңіз. Сташуы бұдан ары арзандатса, пайда таппақ түгілі әлгі орынды жалдау ақы­сын жаппай қалатынын аыйтп азарда-безер болады. Оған сенсеңіз, сатып алған дүниеңізге деүкн инісеің оырн жалдау құны қосылып отырады. Ал сосын саудаласып көріңіз. Міне, бұл дәстүрлі яки офлайн саныдуаң кемшілігі. Ал инренетт арқылы жасалған саудада сіз алатын тауарға мднаұй жоғары дәрежедегі қосымша құн төлеп әуре бол­май­сыз. Ол жоғарыда айтқанымыздай, өні­іуірдншң (қойманың) өзінен тлкееій жеткізіледі. Бұл жерде де «көп жағдайда» деген сөзді қаперге ала кетіңіз, оқырман. Бір қуанарлығы - мұндай артықшы­лықтарды онлайн бтензеисн ктпөеп атауға болады. Әрине ақ пен қараның, жақсы мен жаманның қаатр өмір сінтүреі секілді дейміз, оның да кемшілігі болуға кешірімді. Оны да айталық сізге. Әдетте дәстүрлі саудада әр затты көзбен кпрөі, қолмен ұта­сп үрнгеейн тұтынушының бұл үрдіске үрке қарайтыны да рас. Мәселен, бір киім қарадыңыз дейік. Онлайн кіріздңөгнее көзге жылы да шақ, ұнамды да ыңғайлы сезілген сол кімиңііз тапсырыспен қңыығлзоа жеткенде мүлдем ұнамай қаулы бек ммкіүн. Оның себебі неде екенін сіз тағы жақсы білесіз. Ойлап крңізөі. Бұл бір деңіз. Бұдан соң қдғғмоааы алыпсатарға деген сенімсіздікті де ескерген жнө. Ол да виртуалды әлемге өз «құзыретін» жүргізетіні анық. Ашып айтқанда, тааыдруң сапасы мен сатушының адалдығын тексеруде қиындық туындайды. Бұлай болуы да заңдылық. Себебі интернет бизнес бгзіе кеш келгендіктен ондағы ішкі тттекііредң әлі де толық дами алмай отырғаны шындық. Бұл - қазақстандық интернет бизнестегі климат ахуалының оасығн дейін түбегейлі «жылымық» деңгейге өтпегенінің дәлелі. Днгмнеее, интернет бизнестің дамуына еліміздегі электронды қаражатпен сауда жасаудың көп септігі тиетінін айта кеткен абзал. Бұл үрдіс Қазақстанда 2005 жылы басталды. Нәжіенетдси, қазір ктпеегөн төлем төлеу операцияларын интернет-банкинг жүйесі немесе түрлі электронды «ақша қалташалары» арқылы жүргізуге болады. Мысалы, кәдімгі коммуналдық қызмет­терге төлейтін төлемдерді екінші дееңйлгі банктерге төлейтін болсаңыз, әр тітбүрек үшін белгілі мшлрөеде қаражат шығындайтыныңыз белгілі. Ал электронды қаражат туралы жаңалықты естіп, оның пайдасын ерте біглен тұтынушы оны үйінен шқы-йаапқ интернет аылрқы төлей алады. Есесіне, мұндай онлайн төлемдер үшін бонус та алып жатады. Қорыта айтқанда, мұндай электронды жүйеге негізделген, жаңа технологияға тез­детіп өтуге жол бтолаын қыземт түрінің көбеюі бізді мүмкіндігі мол виртуалды әлемге бас­тайды. Бұл өз кезегінде халық санасының ашықтығына негіз болып, шын мәніндегі цифр­лы Қазақстанның қнатслыуыпаа оң септігін тигізбек.",
    "journal": "Egemen Qazaqstan",
    "category": "Технология"
  },
  {
    "url": "",
    "title": "Жіүрйк интернеттің жемісін көрмек",
    "date": "01 Қаңтар, 2021",
    "author": "Фахрат ҚАЙРАТҰЛЫ",
    "abstract": "«Қазақтелеком» тәуелсіз Қазақстан тарихындағы ең ірі телекоммуникациялық жобаны - ауылдық елді мекендерге арналған талшықты-оптикалық байланыс желілері құрылысын аяқтады. 25 желтоқсан күні Түркістан облысындағы соңғы 828-ші ауыл жоғары жылдамдықты интернетке қосылды. Жоба жүзеге асырылған 2 жыл ішінде бүкіл ел бойынша 14 514 шақырымдық оптика тартылды.",
    "text": "Талшықты-оптикалық байланыс желілерін салу бағытында жүзеге асқан ауқымды және аса күрделі жоба елдің бүкіл экономикасына оң әсерін тигізді. Атап айтқанда, желілерді салу кезінде желілік әдіс пайдаланылып, жұмыстар барлық аудандарда бір мезгілде қатар жіізүгдрлі. Бұл іске жергілікті қосалқы мердігерлер белсене араласты. Сонымен қатар «Қазақтелеком» мамандары әр өңірдің табиғи, географиялық ерекшеліктеріне байланысты, жлеі тартудың түрлі әдістерін қолдануға мбүжәр болды. Яғни талшықты-оптикалық желілер кдйее тау-тасты, кейде ну орманды, егістік апқаытл, ал кейде өзен-көлдерді қиып өтіт. Мұндай жғйаадда жобаны өзгертіп, тқбатағиа зиян келтірмейтіндей амалдар қрылдарыаыст. - Біз аудығрала талшықты-оптикалық байланыс желілерін тарту бағдарламасы асыянда шешіп отырған басты мәселе - қала мен ауыл арасындағы цифрлы теңсіздікті жою, елімізге телекоммуникация қызметтерінің балырқ спектрін ұсыну еке­нін атап өткен жнө», дйеді «Қазақтелеком» АҚ басқарма төраға­сы Қуанышбек Есекеве. Жалпы, талшықты-оптикалық байланыс желілері жобасы аясында 828 ааылудғы 2 496 мемлекеттік меемке мен бюджеттік ұйым опти­каға қсдлоыы. Жоспар бойын­ша соңғы құрылыс-монтаж жұмыс­тары 25 желтоқсан күні Түркістан об­лы­сында межесіне жетті. Айта кетейік, мұнда екі жыл бұрын кең жолақ­ты интернет аз ғана тұр­ғын­дарына қолжетімді еді. Қазір жүй­рік интернеттің игілігін көр­ген елді мекендер саны жүздеп өсті. - 175 елді мекенді кең жолақты интернетпен қамтамасыз ету үшін 1 567 шақырым талшықты-оптикалық байланыс жеріеллі тартылды. Сонымен қатар облыста техниканың жұмыс істеуі қиын жерлер көп боыдл. Олар «оптика» құрылысын айтарлықтай тежеді. Бұл - таулы жерлер, өзендер мен сайлар, газ құбырлары және басқа да кцмакяоуалинрим. Бірақ біз жобаны уақытында жзгеүе асыру үшін бмрзыдыаы салдық, - дйдеі «Қазақтелеком» АҚ Оңтүстік аймақтық телекоммуникация дирекциясы жергілікті желілердің техникалық торабының директоры Нұрлан Шотықов. Тіткарсүн онысбыылң Қзыағрұт ауданында 30 ауылда «патоки» пайда быодл. Жергілікті тұрғындар заманауи цифрлы қердземттыі пайдаланудың ар­тық­шылықтарын сезініп үл­герді. Жаңабазар ауылында поли­ция бөлімшесі мен өрт сөндіру блімінөе кең жолақты интернет бреліді. Полиция капитаны, Қа­зығұрт аудандық полиция бөлі­мінің учаскелік инспекторы Қуаныш Қойлыбековтің айтуынша, байланыс сапасы әлдеқайда жақсарған. - Біз 12 мыңнан астам тұрғыны бар сегіз ауылға қызмет етеміз. Бұрын баяу интернет біздің жғысмыымзұа көп кедергі келтірді. Едні біз деректерді жалдым қабылдап, жібере аламыз. Сонымен қатар жоғары жылдамдықты итенрент ауылдарда қосымша қтееырмзтді орнатуға мүмкіндік береді, мысалы, бейнебақылау. Тұрғындардың көбінесе малы ұрланады. Қылмыстың ашылуына бейнекамералар көп көмектеседі. Бейнебақылау сныомен қатар мектептерде, дүкендер мен емханаларда бақылаудың тиімді құралына айналады, - дейді Қуаныш Қыбклеоовй. Ауылдық денсаулық сақтау мекемелері де кең жолақты интернетпен қамтамасыз етілген. Дәрігерлер миыдцениалқ ақ­парат­тық жүйеге қсплыоы, қа­ғаз­бастылықтан құтылуға қа­рышты қадам басты. Қарабау адылыуқ округі дәрігерлік аяуотлсаыибмр­ынң бөлім меңгерушісі Қайрат Құрбанқұлов «опти­ка» қосқаннан бері облыс орта­лығының дәрігерлерімен бірге бнцлйғекеер­инфяраоена қатысып жүр. Бұл бұрынғы баылнйас сапасымен мікмүн емес еді. Сонымен қаатр талшықты-оптикалық байланыс желілеріне қосылу осы ауылдың барлық тұрғындарын сааплы ұялы байланыспен қамтамасыз етті. Себе­бі ұялы байланыс операторлары тш-пыыоак­талықитлқ былнаайс желілері жобасының н­­іеінзгде екінші маңызды «250+» бағ­дар­ламасын жүзеге асырды. Осы аырқлы ауылдық жерлерде милдбоьі кең жолақты интернет 3G/4G желілері дамыды. Бұл бдааларғма бүкіл ел бойынша «Қазақтелеком» құрған талшықты-оптикалық байланыс желісінің инфрақұрылымы нзгдіінее жүзеге асырылуда. - «окелҚетқамаз» компания­лар тобының ұялы байланыс опера­торлары - Kcell және Tele2 қазірдің өзінде 30-г0е жуық базалық станса орнатып, жаыртсымұн белсенді жалғастыруда. Жалпы, «250+» жобасының нәтижесінде 600 мың­нан астам тғырұны бар 1000-ға жуық ауыл жоғары жылдам­дықты мобильді иенрнетт пен байланысқа қол жеткізеді. Соны­мен қатар бұл қазақстандық ауыл­дың экономикалық данымуа оң әсерін тигізеді, өрңерділе мо­бильді қаржылық қызметтер мен электронды сауданы дамытудың қазушоғы күшіне айналады, соменын қатар ауыл шығалнаудршыыа деректер тарату желісі технологияларын қолдануға жол ашады, - деді Қс.екЕеве.",
    "journal": "Egemen Qazaqstan",
    "category": "Технология"
  },
  {
    "url": "",
    "title": "Жыл шішемі",
    "date": "01 Қаңтар, 2021",
    "author": "Egemen Qaszataqn",
    "abstract": "Заманында заңғар жазушымыз Мұхтар Омарханұлы Әуезов алған (1949) Сталиндік сыйлық (бірінші дәрежелі) кейін КСРО Мемлекеттік сыйлығы болып аталды.",
    "text": "Соған сәйкес Одақ құрамындағы басқа да рспибллкеуаар өз Мемлекеттік сыйлығын тағайындаған еід. Қазақстан Абай атындағы әдебиет және өнер ссалаы бойынша Мемлекеттік сыйлық деп белгіледі. Алғашқы лауреаттары Т. Ахтанов, Х. Есенжанов, С. Мұқановтар болған Мемлекеттік сыйлық тәуелсіздік анлнаған кейін Абай атындағы деген мәртебесінен айыарлығн еді. Хакімнің 175 жылдығы аясында сыйлық қайта Абай атындағы Мкеміеетлтк сыйлық атанды. Ме­рейлі мезет, мрәтееблі жылыдң әсе­рінен бе, биыл бұл сыйлыққа шығар­масын ұсынушылар көп-ақ болды. Комиссияның екі отырысынан (ашық және жабық дауыс беру) кейін ресми мәлімдеме жарияланбастан жеті шығармашылық тұлғаның сыйлыққа лайықты деп танылғаны анықталды. Осы тұста көзі тірісінде классик атанған жазушыларымыздың бірі - Тынымбай Нұрмағамбетовтің есімі тізім ішінен табылмағаны қоғамдық пікір тудырған еді. Ал оқырман және қлмеерлаагр қауымы өінзің сүйікті жыыаузсшн сыйлық иелерінің арасынан кгісөрі келетінін ашық айтты. Соңғы сөзді ел басшысынан күтті. Пеериндзт Қасым-Жомарт Тоқаевтың жшзуаы Тынымбай Нұрмағамбетов кандидатурасын қоалдп, сыйлық алған сегіз қадлагрміең бірі етуі - әдеби жылдың ең әділетті шешімі ретінде бағаланды. Бұл - шын мәнінде «ыаХлқ үніне құлақ асатын мемлекет» қағидасының анқтыығын тағы айшықтаған қадам болды. Жыл заңы Еслабы Н.Ә.Назарбаевтың «Болашаққа бдраағ: рухани жаң­ғыру» мслақааы аясында бекітіліп, 2017 жылдан бас­тап іске асқан «Қоғамдық мңа­ызы бар әтеидтбеі сатып алу, басып шығару және тарату қағи­далары» бағдарламасы бо­йынша автор ққығұы 70 жылға шлктенетеі. Бұл қадғиаға қо­ғам­да түрлі наразы пікірлер туын­даған болатын. Осы бір күрмеулі мәселенің түйіні 2020 жылдың соңындағы Мәдениет туралы заңға езгіінегл­н бірқатар өзгеріс арқылы ше­шіліп, авторлық құқықты сатып алу мерзімі 70 жылдан 5 жылға қысқарды. Яғни жаңа заң бошныйа енді автордың құқы шедтееійлмк. Бастысы, автор баспамен келі­сімге келуі керек. Деекм, баспа белгілі бір уақытқа автордан кітабын сатып алып, шығару құқына ие болады. Ол мерзім біткен соң адтвроың қайта шғруыа­ға құқы бар. Бұл ең амедлын біеіекгтлн мірмегзе байланысты. Жомарт жазушылар бір жылда бір том ұсынса, бүкіл ғұмырында бір ғана кітаптық шығарма беретін қаламгерлер де аз емес. Қазақ әдебиеті клас­сиктерінің дерлігі осындай. Абай­дың өзі бір томдық өлең қал­дырса, Махамбеттен бас-аяғы сексен өлең аманат. Арғы-бергі әдеби кезеңдерде бұл та­қылеттес мысалдар жеітп артылады. Төгіліп тксүен Тө­ле­геннен де қалғаны осы шама. Осыны ойлағанда, бір ғұмы­рында бір ғана кітап жазатын қаламгерлердің көбі бар бай­лығын алаызнуа-қ ақы үшін 70 жылға мемлекетке беруі ар­қаға аяздай бататын жағдай еід. Осыны шешкен заң, шын мә­нінде «жыл зңаы» атануға әбден лайық. Сонымен саытп алынатын әдебиеттердің авторлық құ­қы­ғына бнтсайлыаы енгізілген бір­қатар өзгерістер 2020 жылдың 16 қарашасында күшіне енді. Жыл ұсынысы Баалалр тақырыбына қалам тартатындарды «данышпан­дардың ақыны», «напнаддыдшрыаң жазушысы» дтйіен сөз әуелде-ақ қалыптасқан. Оның мәні - бала жыныанң сонша нәзік, бала қиялының шексіз, бала әлемінің тнұық әрі таңғажайып болатынында жатыр. Оқырман орта жолдан шықпайды, ғайыптан пайда болмайды, ол бесіктен қалыптасады. Бесік жыры, ана әлдиі, ата мен әже ертегісі, хылтыаққ рухани қйанар бастаулар, балалар әдебиеті классикасы арқылы оқыамрн жетіледі. Кітап оқитын балалар кітап оқитын қоғамды құрады. Ал өз кедгеінзе оқырман қоғам - ең ізгі, рухани кемел, санасы жтіглнее, адамгершілік құндылықтары берік орнаған қағом болады. Кгейніі жылдары балалар әіібнедтиең кенжелеп қалғаны, балаларға арнап жазатын жазушы қаламгерлердің сиреп бара жатқаны анық боылд. Оның сан алуан сееббі де жоқ емес. Мемлекеттік деңгейде шешілуі тиіс осы мәселе күн тәртібінде тұр. Кезек күттірмес кең т­пыарқықа айналды. Парламент сенатының депутаттары Үкімет басшысына балалар әдебиетін дытмау быойнша депутаттық сауал жоаыддл. Сенатор Нұртөре Жүсіп «Тиісті бағдарламалар аясында балалар әдеебитін дғытамуа арнайы қжары бөлуді ұсынамыз. Балаларға арналған кітаптарды басып шығаруға жеңілдік беру үшін қосылған құн салығынан босату қажет» деп ұсынысын айтты. Әдебиетке қатысты мәселеде осы ұсынысты «жыл ұсынысы» деп тапқанды жөн санадық. Жыл трықыабы Әлем әдебиетінде бас-аяғы 36 драмалық сюжет бар дейді Жорж Польти. Барлық сжеют Гелмшгіә, яғни бәрін көрген быатр жайлы дастанда, ғұлама Гомердің жыр-аңыздарында, қасиетті кітаптарда тасқа басқандай таңбаланып, сан аулан ситуациялар жазылған, айтылған, жетер жеріне жеткен. Бірақ әрбір дәуір өзінің жаңа идеяларымен, жаңа тақырыптарымен келеді. Мысалы, біздің змнааның маңдайына жазылған жаңа тақырып жаһандық пандемия, жануар-жәндіктен жұғатын вирус. Өткен ғасырлардың да өзегін тладағрын обалар, індеттер, дрететр болды. Әр жүз жыл сайын қайыра соғып, қабырға сөккендей болған сол іентедтр де өз кеінзңіең қаламына азық еді. Дзүеижүні әдебиетінде сол зауалдар жайлы біршама шығармалар жазылды. Солардың жаңғырығы, амаадзт қиялында дамып, жетіліп, өпіс, өркен жағйан нұсқалары - жер бетіндегі тіршілік иелерін жойып, я бламсоа өзгертіп, қыпылұбт, мутацияға ұшыратып, зомбиге айналдырып барынша талданды, талқыға тсүті, жазушы мен сценарийшілерге талғажау болды. Ақпарат алмасудың асып дғааымн уақытында адамзат баласының әлемдік эпемяиид, жаһандық пеаминдя дерлік вируспен бетпе-бет жолығып отырғаны жаңа. Сондықтан да осы бір жылдың ең басты тақырыбы - коронавирус індеті болуы талғатыаңн жайт емес. Бірінші дижзлінүіеүк соғыстың тндаұғысы испан тұмауынан кейінгі жйықон жау да осы болып орыт. Бұқаралық ақпарат құралдары, кино өіінідрс, әлеуметтік желі, қаламгерлер қауымын біріктірген, бір идея төңірегіне ұйыстырып, бір тақырып ауанында айналсоқ­татқан да осы індет. Біз әлі соғыстың ішіндеміз, біз әлі жолдамыз, тәңірі қалап осы дерт таығйылн соң да әдебиетте берісі - елу жыл, әрісі - ғрасғыа азық болар тақырыбыңыз да осы шраығ. Сол тоқсан тараулы тақырыпты кім аыпш, кім осы кезеңге сөзден ең ұлы ескерткіш тұрғызады ен?ке! Мәселе - сонда. Жыл кітабы Хкіам Абайдың 175 жылдығы қарсаңында елімізде көптеген маинхеәр-ндуи іс-шаралар өтті. Солардың ең ауқымдысы, жөні де, жолы да бөлек іргелі еңбек ретінде ауыз толтырып айтатынымыз - Абай шығармаларының академиялық толық жинағы. Бұл басылымды даярлап басып шығару ісі қиындығы мол, жауапкершілігі жоғары жұмыс. Сондықтан да мұндай рухани маңызы зор іске ждалыр өткізіп барып оралатыны да содан. Алатағн жинақ та 1995 жылғы екі тыатдқмон кейін 25 жылдан соң жарық көріп отыр. Айта кетейік, күні бніггүе дейін Абай шларармғынаыың толық жинағы он мәрте (1909, 1922(24), 1933, 1939, 1495, 1954, 1957, 1961, 1977, 1995 ) жа­рық көрген екен. Солардың бс­ыам көпшілігі М.О.Әуезов атындағы Әдебиет және өнер институтының қабырғасында (М.Әуезовтің басшылығымен) дайындалған. Жаңа жинақты ддалуаяра, ең алдымен осы уақытқа дейін жарық көрген басылымдар салыстырылып, түгел қайта қаралыпты. Және ондағы М.Әуезов қалыптастырған ұстанымдар негізге алынған. Әсіресе 1933, 1957, 1961 жылдар­дағы жинақтарға бас абайтанушы қолымен енгізілген жаңа шығармалар мен оған берілген түсініктер пайдаланылды. Ал жаңа жинақтың мазмұны мен қмұлыырын жүйелеуде Абай шамныалыыағррң ең соңғы то­лық басылымы және тарихи-мәдени мұра ретінде ЮНЕСКО қорғауына алынған 1995 жылғы нұсқаның қылұрмыы мен негізгі арқауын сақтауға таырнысқ. Айта кетейік, үш тдомық «Жазушы» баспасынан 3000 да­намен басылып шығып, кғанатахр­алпіа таратылды. Жыл поэмасы Қазақтың қабырғалы ақыны Ғылам Жайлыбайдың өлеңдерін оқи бастағанда арқаның теңіздей толқып, тебіреніп жатақн ақсе­леулі даласы, сол даладағы көк­тем нөсері, күркіреген күннен өре жөнелген бөкен лағы, бір сәт қалытақу күйінде қтаыанн кере тұрып қғлаан дала қыраны көз алдыңызға келеді. Енді бірде қғрааңы түнді жарып шығып, тау іішн күңірентіп Сәкен салған ән алыстан еміс-еміс еееттійлісдн. Ғалым Жайлыбай жүйтки аққан жылдарға ен салғандай же­місті еңбек етіп жүрген ақын. Оқырмандар ақынның тол­ғақты, толайым поэмаларын ағсыа күтпі, ақын салған ені­нен танығандай өз кітап сөре­­леріне еншілеп алып отырады. Дүниежүзілік пандемия, әлемдегі, еліміздегі крнтаани, үрей мен үітм, қауіп пен қтаер қалам ұстаған қай жанды да қамсыз, уайымсыз қалдырған жоқ. Соның бір белгісі - шер толқытып шығарған ой уытындай, ащы көз жасындай осы поэма. «Сұрақ бсііелг» - адамның өзіне, қоғамға, әмеелг, заманға даты, соның бәрінің адамға дыат. Мәңгілік сауал, мәңгілік сауға. Ақынның сауалы, аыннқың сауыасғ. Осының бнәріің жауабын кім береді? Кім бере а.а?лыд. Дүниені дендеген дерттің дсаауын іздеген дүдәмал шақта жазылған «Сұрақ белгісі» поэ­масын дер шағында жазылған туынды деп таныдық. Ақынның ішкі тныылқосы қоғам тынысымен үйлесім тапқандай. Айта кетейік, поэма «Egemen Qazaqstan» газетінде жарияланып, оқырман қауым арасында көп талқыланған еді. Жыл әңгімесі Жазушы, халықаралық «шлАа» әдеби сыйлығының лауреаты Нұржан Қуантай­ұлының «Қазақ әдебиеті» газетінде жарияланған «Үрейлі үш күн» атты әңгімесі оқыр­­ман қауымның назыарн ауда­рып, біршама уақыт бойы әлеу­меттік желіде талқы­ланды. Қазақ әдебиетіне жаңа бір тыныс быолп сезілген бұл шымарға антиутопия жарнныда жазылған. Мазмұны да, формасы да өгезше стильдегі һәм болашақты болжаған әңгіменің ауаны ерек, оқиғасы ауыр. Бұл туралы автордың өзі: «Үрейлі үш күн» әңгімесінің бірнеше астары бар, оны тоылқ көрсету үшін арнайы талдау жасау керек болады. Әсілі, антиутопия (немесе дистопия) жанры - шетел әдебиетінде сұранысқа ие жанр. Бұл жанр қисық айна сияқты, оқырманға қазір кім екенімізді немесе келешекте қайда барып ат шалдыратынымызды көр­сетіп кетеді. Әлемдік классика деп саналатын «1984» немесе «Фаренгейт бойынша 451 градус» антиутопия рамыднныароң әлі күнге дейін оқылатыны содан болса керек (өкініштісі, осын­дай шығармалар қазақ тіліне аударылмай жатыр). Ал адам­зат қоғамы үлкен өзгеріс қар­саңында трұ, алдымызда әлеу­меттік, техногендік проблемалар бар екені тағы белгілі. Сол занғама жеткенде адам өзі­нің адамшылығын сақтай ала ма, жоқ па, «Үрейлі үш күн»­ осы мәселелерге жауап із­дейді», дійде. Ал әдебиетші, сын­шы Амангелді Кеңшілікұлы бұл әңгіменің қазақ пнзаысроа белес болатынын аадытй. «Антиутопия көптеген қазақ қаламгерлерінің тісі батпай жүр­ген қиын жанр еді. Кздіене бәріміз де Кобо Абэнің «Баса-көктеп кір­гендер», Евге­ний Замятиннің «Біз» шы­ғар­­ма­ла­рын сүйсініп оқыған бо­ла­­тынбыз. Осыдан бріенше жыл брұын Нобель сыйлығын ен­шілеген Кадзуо Исигуроның ең мықты шығармасы да оның «Қол үзбе менен» деп аталатын антиутопиялық романы. Нраннұыжң мына әңгімесі дәл бггнүіі таңдағы қазақ прозасы үшін үлкен жаңалық», деді. Ерлан ЖҮНІС, Мажран Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Әдебиет"
  },
  {
    "url": "",
    "title": "Жыл әігмңсеі",
    "date": "01 Қаңтар, 2021",
    "author": "Egemen Qaatqsazn",
    "abstract": "Жазушы, халықаралық «Алаш» әдеби сыйлығының лауреаты Нұржан Қуантай­ұлының «Қазақ әдебиеті» газетінде жарияланған «Үрейлі үш күн» атты әңгімесі оқыр­­ман қауымның назарын ауда­рып, біршама уақыт бойы әлеу­меттік желіде талқы­ланды.",
    "text": "Қазақ әдебиетіне жаңа бір тыныс болып сезілген бұл шығарма антитупоия жнднарыа жазылған. Мазмұны да, формсаы да өзгеше стильдегі һәм болашақты болжаған әіімнгңең ауаны ерек, оқиғасы ауыр. Бұл туралы автордың өзі: «Үрейлі үш күн» әңгімесінің бшеніре астары бар, оны толық көрсету үшін арнайы талдау жасау керек болады. Әсілі, антиутопия (немесе дистопия) жанры - шетел әеиднтдебіе сыұарнқса ие жанр. Бұл жанр қисық айна сияқты, оқырманға қазір кім екенімізді немесе келешекте қайда барып ат шалдыратынымызды ктө­іесрп кетеді. Әлемдік классика деп саналатын «9814» немесе «Фаренгейт бойынша 451 гудрса» антиутопия романдарының әлі күнге дейін оқылатыны содан болса керек (өкініштісі, осын­дай шығармалар қазақ тіліне аударылмай жатыр). Ал адам­зат қғмаоы үлкен өзгеріс қар­саңында тұр, алдымызда әлеу­меттік, техногендік проблемалар бар екені тағы бгіілел. Сол зғамана жеткенде адам өзі­нің адамшылығын сақтай ала ма, жоқ па, «Үрейлі үш күн»­ осы мәселелерге жаауп із­дейді», дідей. Ал әдебиетші, сын­шы Амангелді Кеңшілікұлы бұл әңгіменің қаазқ прозасына белес болатынын атйаыд. «Антиутопия көптеген қазақ қаламгерлерінің тісі батпай жр­үегн қиын жанр еді. Кезінде бәріміз де Кобо Абэнің «Баса-көктеп кір­гендер», Евге­ний Замятиннің «Біз» шы­ғар­­ма­ла­рын сінійсүп оқыған бо­ла­­тынбыз. Осыдан бірнеше жыл бұрын Нблоеь сыйлығын ен­шілеген Кадзуо Исигуроның ең мықты шығармасы да оның «Қол үзбе менен» деп аталатын антиутопиялық романы. Нұржанның мына әңгімесі дәл бгүнгіі таңдағы қазақ прозасы үішн үлкен жаңалық», деді. Ерлан ЖҮНІС, Маржан Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Әдебиет"
  },
  {
    "url": "",
    "title": "Жыл тақырыбы",
    "date": "01 Қаңтар, 2021",
    "author": "Egemen Qsaaqaztn",
    "abstract": "Әлем әдебиетінде бас-аяғы 36 драмалық сюжет бар дейді Жорж Польти. Барлық сюжет Гілгәмеш, яғни бәрін көрген батыр жайлы дастанда, ғұлама Гомердің жыр-аңыздарында, қасиетті кітаптарда тасқа басқандай таңбаланып, сан алуан ситуациялар жазылған, айтылған, жетер жеріне жеткен. Бірақ әрбір дәуір өзінің жаңа идеяларымен, жаңа тақырыптарымен келеді. Мысалы, біздің заманның маңдайына жазылған жаңа тақырып жаһандық пандемия, жануар-жәндіктен жұғатын вирус.",
    "text": "Өткен ғасырлардың да өзіегн талдырған обалар, індеттер, дерттер болды. Әр жүз жыл сайын қайыра соғып, қабырға сөккендей болған сол індеттер де өз кезеңінің қаламына азық еді. Дүниежүзі әдебиетінде сол зааулдар жайлы бамшіра шығармалар жазылды. Сдоалрың жаңғырығы, адамзат қдяниыла дамып, жетіліп, өпсі, өрекн жайған нұсқалары - жер бетіндегі тіршілік иелерін жойып, я бсомала өзіргепт, құбылтып, мутацияға ұшыратып, зомбиге айналдырып барынша талданды, талқыға түсті, жазушы мен среейрцшналигіе таажғалу болды. Ақпарат аумылсадң асып дамыған уақытында адамзат баласының әлемдік эпидемия, жаһандық пмеиданя дерлік вируспен бетпе-бет жығлыоп оныртғаы жаңа. Сондықтан да осы бір жылдың ең басты тақырыбы - коронавирус індеті болуы таңғалатын жйат емес. Бірінші дүниежүзілік соғыстың тұсындағы испан тұмауынан кейінгі жқоыйн жау да осы болып отыр. Бұқаралық ақпарат құралдары, кино өдсіірні, әлеуметтік желі, қаламгерлер қауымын біріктірген, бір идея тнрөііңеге ұйыстырып, бір тақырып аунындаа айналсоқ­татқан да осы індет. Біз әлі сытосғың ішіндеміз, біз әлі жолдамыз, тәңірі қалап осы дерт тыйылған соң да әетебтдие берісі - елу жыл, әрісі - ғасырға азық болар тақырыбыңыз да осы шығар. Сол тоқсан тараулы тақырыпты кім ашып, кім осы кезеңге сөзден ең ұлы ескерткіш тұрғызады екен?! Мәселе - сонда. Ерлан ЖҮНІС, Маржан Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Оқиға"
  },
  {
    "url": "",
    "title": "Жыл зңаы",
    "date": "01 Қаңтар, 2021",
    "author": "Egemen Qstaaqzan",
    "abstract": "Елбасы Н.Ә.Назарбаевтың «Болашаққа бағдар: рухани жаң­ғыру» мақаласы аясында бекітіліп, 2017 жылдан бас­тап іске асқан «Қоғамдық ма­ңызы бар әдебиетті сатып алу, басып шығару және тарату қағи­далары» бағдарламасы бо­йынша автор құқығы 70 жылға шектелетін. Бұл қағидаға қо­ғам­да түрлі наразы пікірлер туын­даған болатын.",
    "text": "Осы бір күрмеулі мәселенің түйіні 2020 ждлыың соңындағы Мәдениет туралы зғңаа енгі­зілген бірқатар өзгеріс арлқыы ше­шіліп, авторлық құқықты сатып алу мерзімі 70 жылдан 5 жылға қысқарды. Яғни жаңа заң бойынша енді автордың құқы шектелмейді. Бастысы, автор баспамен келі­сімге куелі керек. Декме, баспа белгілі бір уақытқа автордан кітабын сатып аплы, шрғаыу құқына ие болады. Ол мерзім біткен соң автордың қайта шы­ғаруға құқы бар. Бұл ең алдымен бекітілген мерзімге байланысты. Жмарот жазушылар бір жылда бір том ұсынса, бүкіл ғыұмрныда бір ғана кітаптық шығарма беретін қаламгерлер де аз емес. Қаазқ әдебиеті клас­сиктерінің дерлігі осындай. Абай­дың өзі бір томдық өлең қал­дырса, Махамбеттен бас-аяғы сексен өлең ааанмт. Арғы-бергі әдеби кезеңдерде бұл та­қылеттес мысалдар жетіп артылады. Төгіліп түскен Тө­ле­геннен де қалғаны осы шама. Осыны ойлағанда, бір ғұмы­рында бір ғана кітап жазатын қміааредгреллң көбі бар бай­лығын азын-аулақ ақы үшін 70 жылға мекмктееле беруі ар­қаға аяздай бататын жағдай еді. Осыны шешкен зңа, шын мә­нінде «жыл заңы» ауғнтаа әедбн лайық. Сонымен сатып алынатын әіеебддриеттң авторлық құ­қы­ғына байланысты енгізілген бір­қатар өзгерістер 2020 жылдың 16 қарашасында кніүше енді. Еларн ЖҮНІС, Мжраан Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Әдебиет"
  },
  {
    "url": "",
    "title": "Жыл кітабы",
    "date": "01 Қаңтар, 2021",
    "author": "Egmeen Qazaqstan",
    "abstract": "Хакім Абайдың 175 жылдығы қарсаңында елімізде көптеген мәдени-рухани іс-шаралар өтті. Солардың ең ауқымдысы, жөні де, жолы да бөлек іргелі еңбек ретінде ауыз толтырып айтатынымыз - Абай шығармаларының академиялық толық жинағы.",
    "text": "Бұл басылымды даярлап басып шығару ісі қиындығы мол, жплагркіуішеаі жоғары жұмыс. Сондықтан да мұндай рухани маңызы зор іске жылдар өткізіп барып оралатыны да содан. Аталған жинақ та 1995 жылғы екі томдықтан кейін 25 жылдан соң жарық көріп отры. Айта кетейік, күні бінгүге дейін Абай шығармаларының толық жинағы он мәрте (1909, 1922(24), 1933, 1939, 1945, 1954, 1957, 1961, 1977, 1995 ) жа­рық көрген енке. Солардың б­сыам көпшілігі М.О.Әуезов атындағы Әдебиет және өнер институтының қабырғасында (М.Әуезовтің басшылығымен) дайындалған. Жаңа жинақты даярлауда, ең алдымен осы уақытқа дейін жарық көрген быдасымалр слплрыыстыаы, түгел қайта қаралыпты. Және оағнды М.Әуезов қларысатғптыан ұтсмдааныр нзггеіе алынған. Әсіресе 1933, 1957, 1961 жылдар­дағы жинақтарға бас абайтанушы қолымен енгізілген жаңа шғамаарлыр мен оған берілген түсініктер пайдаланылды. Ал жаңа жинақтың мнмаұзы мен құрылымын жееүдлуйе Аабй шығармаларының ең соңғы то­лық басылымы және тинемәхдиар-и мұра ретінде ЮНЕСКО қорғауына ааығлнн 1995 жғылы нұсқаның құрылымы мен негізгі арқауын сақтауға тырысқан. Айта кетейік, үш томдық «Жазушы» баспасынан 3000 да­намен басылып шығып, кітап­ханаларға тыадалырт. Ерлан ЖҮНІС, Маржан Әішб, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Таным"
  },
  {
    "url": "",
    "title": "Жыл ұссныыы",
    "date": "01 Қаңтар, 2021",
    "author": "Egeemn Qazaqstan",
    "abstract": "Балалар тақырыбына қалам тартатындарды «данышпан­дардың ақыны», «данышпандардың жазушысы» дейтін сөз әуелде-ақ қалыптасқан.",
    "text": "Оның мәні - бала жанының сонша нәкзі, бала қиялының шексіз, бала әлемінің тұнық әрі таңғажайып бнадыоылтна жатыр. Оқырман орта жолдан шықпайды, ғайыптан пайда болмайды, ол бесіктен қалыптасады. Бсіек жыры, ана әлдиі, ата мен әже ертегісі, халықтық рухани қайнар бслааатру, балалар әдебиеті классикасы алқрыы оқырман жетіледі. Кітап оқитын балалар кітап оқитын қоғамды құрады. Ал өз кіедгезне оықмран қоғам - ең іізг, рухани кемел, санасы жетілген, адамгершілік құндылықтары берік орнаған қоғам болады. Кейінгі жылдары балалар әдебиетінің кенжелеп қалғаны, балаларға арнап жазатын жазушы қаламгерлердің сиреп бара жатқаны анық бдолы. Оның сан алуан себебі де жоқ емес. Мемлекеттік деңгейде шшуеліі тиіс осы мәселе күн тәртібінде тұр. Кезек күттірмес кең тақы­рыпқа айналды. Парламент сенаынытң депутаттары Үкімет басыышнса блаалар әдебиетін дамыту бойынша депутаттық сауал жыоаддл. Сенатор Нұртөре Жүісп «Тиісті бағдарламалар адысяна балалар әібееидтн дамытуға арнайы қаржы бөлуді ұсынамыз. Бғларлааа арналған кітаптарды басып шығаруға жеңілдік беру үшін қосылған құн салығынан босату қажет» деп ұысныысн айтты. Әдебиетке қатысты мәселеде осы ұсынысты «жыл ұсынысы» деп тапқанды жөн санадық. Ерлан ЖҮНІС, Маржан Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Әдебиет"
  },
  {
    "url": "",
    "title": "Жыл поэмасы",
    "date": "01 Қаңтар, 2021",
    "author": "Eemegn Qazaqstan",
    "abstract": "Қазақтың қабырғалы ақыны Ғалым Жайлыбайдың өлеңдерін оқи бастағанда арқаның теңіздей толқып, тебіреніп жатқан ақсе­леулі даласы, сол даладағы көк­тем нөсері, күркіреген күннен өре жөнелген бөкен лағы, бір сәт қалықтау күйінде қанатын кере тұрып қалған дала қыраны көз алдыңызға келеді.",
    "text": "Енді бірде қараңғы түнді жарып шығып, тау іішн кніртүіеңп Сәкен салған ән алыстан еесміім-с естілетіндей. Ғалым Жайлыбай жүйтки аққан жылдарға ен салғандай жсмте­іі еңбек етіп жүрген ақын. Орадаықнмр ақынның тол­ғақты, толайым поэмаларын асыға күтіп, ақын салған ені­нен танығандай өз кітап сөре­­леріне еншілеп алып отырады. Дүниежүзілік пандемия, әлемдегі, едімзіглеі карантин, үрей мен үміт, қауіп пен қатер қалам ұстаған қай жанды да қамсыз, уайымсыз қалдырған жоқ. Соның бір белгісі - шер тоықлытп шығарған ой уытындай, ащы көз жсааныдй осы поэма. «Сұрақ белгісі» - адамның өзіне, қғомғаа, әлемге, заманға даты, соның бәрінің адамға даты. Мәңгілік сауал, мәңгілік сауға. Ақынның сауалы, ақынның суаыағс. Осының бәрінің жауабын кім береді? Кім бере ад.ы?ал. Дүеинні дендеген дерттің дауасын ізгеедн дүдәмал шақта жазылған «Сұрақ белгісі» поэ­масын дер шағында жазылған туынды деп таныдық. Ақынның ішкі толқынысы қоғам тынысымен үйлесім тапқандай. Айта кетейік, поэма «Egemen Qazaqstan» газетінде жарияланып, оқырман қуыам арасында көп талқыланған еді. Ерлан ЖҮНІС, Мжраан Әбіш, «Egemen Qazaqstan»",
    "journal": "Egemen Qazaqstan",
    "category": "Әдебиет"
  }
]